{
  "text": {
    " ": 0,
    "h": 183,
    "i": 202,
    " h": 26,
    "hi": 195,
    "i ": 203,
    " hi": 32,
    "hi ": 196,
    " hi ": 33,
    "e": 142,
    "l": 217,
    "o": 255,
    "he": 189,
    "el": 148,
    "ll": 225,
    "lo": 228,
    "o ": 256,
    " he": 29,
    "hel": 191,
    "ell": 151,
    "llo": 226,
    "lo ": 229,
    " hel": 30,
    "hell": 192,
    "ello": 152,
    "llo ": 227,
    "y": 348,
    "ey": 167,
    "y ": 349,
    "hey": 193,
    "ey ": 168,
    " hey": 31,
    "hey ": 194,
    "g": 176,
    "d": 134,
    " g": 23,
    "go": 180,
    "oo": 264,
    "od": 257,
    "d ": 135,
    " go": 24,
    "goo": 181,
    "ood": 265,
    "od ": 258,
    " goo": 25,
    "good": 182,
    "ood ": 266,
    "m": 230,
    "r": 282,
    "n": 243,
    " m": 41,
    "mo": 238,
    "or": 268,
    "rn": 294,
    "ni": 247,
    "in": 204,
    "ng": 245,
    "g ": 177,
    " mo": 44,
    "mor": 239,
    "orn": 269,
    "rni": 295,
    "nin": 248,
    "ing": 205,
    "ng ": 246,
    " mor": 45,
    "morn": 240,
    "orni": 270,
    "rnin": 296,
    "ning": 249,
    "ing ": 206,
    "v": 336,
    " e": 20,
    "ev": 164,
    "ve": 337,
    "en": 153,
    " ev": 21,
    "eve": 165,
    "ven": 339,
    "eni": 154,
    " eve": 22,
    "even": 166,
    "veni": 340,
    "enin": 155,
    "b": 117,
    " b": 11,
    "by": 123,
    "ye": 350,
    "e ": 143,
    " by": 12,
    "bye": 124,
    "ye ": 351,
    " bye": 13,
    "bye ": 125,
    "db": 136,
    "odb": 259,
    "dby": 137,
    "oodb": 267,
    "odby": 260,
    "dbye": 138,
    "s": 302,
    " s": 57,
    "se": 304,
    "ee": 146,
    " se": 59,
    "see": 305,
    "ee ": 147,
    " see": 60,
    "see ": 306,
    "u": 328,
    " y": 76,
    "yo": 354,
    "ou": 271,
    "u ": 329,
    " yo": 77,
    "you": 355,
    "ou ": 272,
    " you": 78,
    "you ": 356,
    "t": 312,
    "a": 88,
    "k": 212,
    " t": 64,
    "ta": 314,
    "al": 96,
    "lk": 223,
    "k ": 213,
    " ta": 65,
    "tal": 315,
    "alk": 97,
    "lk ": 224,
    " tal": 66,
    "talk": 316,
    "alk ": 98,
    "to": 323,
    " to": 69,
    "to ": 324,
    " to ": 70,
    " l": 38,
    "la": 218,
    "at": 104,
    "te": 317,
    "er": 158,
    "r ": 283,
    " la": 39,
    "lat": 219,
    "ate": 106,
    "ter": 318,
    "er ": 159,
    " lat": 40,
    "late": 220,
    "ater": 107,
    "ter ": 319,
    "c": 126,
    "tr": 325,
    "ra": 287,
    "ac": 89,
    "ck": 127,
    " tr": 71,
    "tra": 326,
    "rac": 288,
    "ack": 90,
    "ck ": 128,
    " tra": 72,
    "trac": 327,
    "rack": 289,
    "ack ": 91,
    "my": 241,
    " my": 46,
    "my ": 242,
    " my ": 47,
    "p": 275,
    "sh": 307,
    "ip": 207,
    "pm": 279,
    "me": 234,
    "nt": 250,
    "t ": 313,
    " sh": 61,
    "shi": 308,
    "hip": 197,
    "ipm": 208,
    "pme": 280,
    "men": 236,
    "ent": 156,
    "nt ": 251,
    " shi": 62,
    "ship": 309,
    "hipm": 198,
    "ipme": 209,
    "pmen": 281,
    "ment": 237,
    "ent ": 157,
    " p": 54,
    "pa": 276,
    "ka": 214,
    "ag": 93,
    "ge": 178,
    " pa": 55,
    "pac": 277,
    "cka": 129,
    "kag": 215,
    "age": 94,
    "ge ": 179,
    " pac": 56,
    "pack": 278,
    "acka": 92,
    "ckag": 130,
    "kage": 216,
    "age ": 95,
    " i": 34,
    "is": 210,
    "s ": 303,
    " is": 36,
    "is ": 211,
    " is ": 37,
    " d": 17,
    "de": 139,
    "ay": 114,
    "ed": 144,
    " de": 18,
    "del": 140,
    "ela": 149,
    "lay": 221,
    "aye": 115,
    "yed": 352,
    "ed ": 145,
    " del": 19,
    "dela": 141,
    "elay": 150,
    "laye": 222,
    "ayed": 116,
    "yed ": 353,
    "w": 341,
    "ho": 199,
    "ow": 273,
    "w ": 342,
    "sho": 310,
    "how": 200,
    "ow ": 274,
    " sho": 63,
    "show": 311,
    "how ": 201,
    " me": 42,
    "me ": 235,
    " me ": 43,
    "f": 169,
    " o": 51,
    "of": 261,
    "ff": 173,
    "fe": 170,
    "rs": 300,
    " of": 52,
    "off": 262,
    "ffe": 174,
    "fer": 171,
    "ers": 162,
    "rs ": 301,
    " off": 53,
    "offe": 263,
    "ffer": 175,
    "fers": 172,
    "ers ": 163,
    " w": 73,
    "wh": 345,
    "ha": 184,
    " wh": 74,
    "wha": 346,
    "hat": 185,
    "at ": 105,
    " wha": 75,
    "what": 347,
    "hat ": 186,
    " a": 4,
    "ar": 101,
    "re": 290,
    " ar": 7,
    "are": 102,
    "re ": 291,
    " are": 8,
    "are ": 103,
    "th": 320,
    " th": 67,
    "the": 321,
    "he ": 190,
    " the": 68,
    "the ": 322,
    " c": 14,
    "cu": 131,
    "ur": 333,
    "rr": 297,
    " cu": 15,
    "cur": 132,
    "urr": 334,
    "rre": 298,
    "ren": 292,
    " cur": 16,
    "curr": 133,
    "urre": 335,
    "rren": 299,
    "rent": 293,
    "_": 79,
    " _": 1,
    "__": 81,
    "_n": 85,
    "nu": 252,
    "um": 330,
    "mb": 231,
    "be": 119,
    "r_": 284,
    "_ ": 80,
    " __": 2,
    "__n": 83,
    "_nu": 86,
    "num": 253,
    "umb": 331,
    "mbe": 232,
    "ber": 120,
    "er_": 160,
    "r__": 285,
    "__ ": 82,
    " __n": 3,
    "__nu": 84,
    "_num": 87,
    "numb": 254,
    "umbe": 332,
    "mber": 233,
    "ber_": 122,
    "er__": 161,
    "r__ ": 286,
    "aw": 111,
    "wb": 343,
    "b ": 118,
    " aw": 9,
    "awb": 112,
    "wb ": 344,
    " awb": 10,
    "awb ": 113,
    " n": 48,
    " nu": 49,
    " num": 50,
    "ber ": 121,
    " i ": 35,
    "av": 108,
    " ha": 27,
    "hav": 187,
    "ave": 109,
    "ve ": 338,
    " hav": 28,
    "have": 188,
    "ave ": 110,
    "an": 99,
    "n ": 244,
    " an": 5,
    "an ": 100,
    " an ": 6,
    " s ": 58
  },
  "response": null,
  "action_text": null
}