{
  "text": {
    " ": 0,
    "h": 497,
    "i": 529,
    " h": 51,
    "hi": 518,
    "i ": 530,
    " hi": 58,
    "hi ": 519,
    " hi ": 59,
    "e": 419,
    "l": 568,
    "o": 647,
    "he": 508,
    "el": 440,
    "ll": 587,
    "lo": 591,
    "o ": 648,
    " he": 55,
    "hel": 512,
    "ell": 446,
    "llo": 589,
    "lo ": 592,
    " hel": 56,
    "hell": 513,
    "ello": 448,
    "llo ": 590,
    "y": 846,
    "ey": 475,
    "y ": 847,
    "hey": 516,
    "ey ": 476,
    " hey": 57,
    "hey ": 517,
    "g": 487,
    "d": 400,
    " g": 48,
    "go": 494,
    "oo": 664,
    "od": 649,
    "d ": 401,
    " go": 49,
    "goo": 495,
    "ood": 665,
    "od ": 650,
    " goo": 50,
    "good": 496,
    "ood ": 666,
    "m": 597,
    "r": 703,
    "n": 612,
    " m": 74,
    "mo": 605,
    "or": 670,
    "rn": 726,
    "ni": 624,
    "in": 537,
    "ng": 620,
    "g ": 488,
    " mo": 77,
    "mor": 606,
    "orn": 674,
    "rni": 727,
    "nin": 625,
    "ing": 541,
    "ng ": 621,
    " mor": 78,
    "morn": 607,
    "orni": 675,
    "rnin": 728,
    "ning": 626,
    "ing ": 542,
    "v": 819,
    " e": 40,
    "ev": 472,
    "ve": 823,
    "en": 449,
    " ev": 43,
    "eve": 473,
    "ven": 827,
    "eni": 453,
    " eve": 44,
    "even": 474,
    "veni": 829,
    "enin": 454,
    "न": 1064,
    "म": 1136,
    "स": 1241,
    "्": 1412,
    "त": 1023,
    "े": 1365,
    " न": 217,
    "नम": 1069,
    "मस": 1138,
    "स्": 1250,
    "्त": 1426,
    "ते": 1034,
    "े ": 1366,
    " नम": 220,
    "नमस": 1070,
    "मस्": 1139,
    "स्त": 1256,
    "्ते": 1427,
    "ते ": 1035,
    " नमस": 221,
    "नमस्": 1071,
    "मस्त": 1140,
    "स्ते": 1257,
    "्ते ": 1428,
    "ह": 1260,
    "ा": 1291,
    "य": 1154,
    " ह": 275,
    "हा": 1261,
    "ाय": 1307,
    "य ": 1155,
    " हा": 276,
    "हाय": 1264,
    "ाय ": 1308,
    " हाय": 277,
    "हाय ": 1265,
    "ल": 1200,
    "ो": 1403,
    "हे": 1276,
    "ेल": 1389,
    "लो": 1220,
    "ो ": 1404,
    " हे": 280,
    "हेल": 1278,
    "ेलो": 1390,
    "लो ": 1221,
    " हेल": 281,
    "हेलो": 1279,
    "ेलो ": 1391,
    "श": 1234,
    "ु": 1349,
    "भ": 1126,
    " श": 262,
    "शु": 1238,
    "ुभ": 1355,
    "भ ": 1127,
    " शु": 265,
    "शुभ": 1239,
    "ुभ ": 1356,
    " शुभ": 266,
    "शुभ ": 1240,
    "प": 1079,
    "र": 1161,
    " प": 224,
    "प्": 1097,
    "्र": 1439,
    "रभ": 1172,
    "भा": 1128,
    "ात": 1305,
    "त ": 1024,
    " प्": 228,
    "प्र": 1098,
    "्रभ": 1440,
    "रभा": 1173,
    "भात": 1129,
    "ात ": 1306,
    " प्र": 229,
    "प्रभ": 1099,
    "्रभा": 1441,
    "रभात": 1174,
    "भात ": 1130,
    "ं": 859,
    "ध": 1060,
    " स": 267,
    "सं": 1243,
    "ंध": 866,
    "ध्": 1061,
    "्य": 1434,
    "या": 1156,
    "ा ": 1292,
    " सं": 268,
    "संध": 1244,
    "ंध्": 867,
    "ध्य": 1062,
    "्या": 1435,
    "या ": 1157,
    " संध": 269,
    "संध्": 1245,
    "ंध्य": 868,
    "ध्या": 1063,
    "्या ": 1436,
    "s": 744,
    "gl": 491,
    "li": 582,
    "is": 549,
    "sh": 753,
    "h ": 498,
    " en": 41,
    "eng": 451,
    "ngl": 622,
    "gli": 492,
    "lis": 583,
    "ish": 553,
    "sh ": 754,
    " eng": 42,
    "engl": 452,
    "ngli": 623,
    "glis": 493,
    "lish": 584,
    "ish ": 554,
    "ि": 1314,
    "द": 1040,
    "ी": 1339,
    "हि": 1266,
    "िं": 1316,
    "ंद": 863,
    "दी": 1047,
    "ी ": 1340,
    " हि": 278,
    "हिं": 1267,
    "िंद": 1317,
    "ंदी": 864,
    "दी ": 1048,
    " हिं": 279,
    "हिंद": 1268,
    "िंदी": 1318,
    "ंदी ": 865,
    "nd": 617,
    "di": 413,
    "hin": 520,
    "ind": 539,
    "ndi": 618,
    "di ": 414,
    " hin": 60,
    "hind": 521,
    "indi": 540,
    "ndi ": 619,
    "b": 360,
    " b": 20,
    "by": 374,
    "ye": 848,
    "e ": 420,
    " by": 23,
    "bye": 375,
    "ye ": 849,
    " bye": 24,
    "bye ": 376,
    "db": 402,
    "odb": 651,
    "dby": 403,
    "oodb": 667,
    "odby": 652,
    "dbye": 404,
    " s": 104,
    "se": 749,
    "ee": 433,
    " se": 106,
    "see": 751,
    "ee ": 434,
    " see": 107,
    "see ": 752,
    "u": 802,
    " y": 134,
    "yo": 854,
    "ou": 679,
    "u ": 803,
    " yo": 137,
    "you": 855,
    "ou ": 680,
    " you": 138,
    "you ": 856,
    "t": 767,
    "a": 296,
    "k": 561,
    " t": 114,
    "th": 778,
    "ha": 499,
    "an": 318,
    "nk": 627,
    "ks": 566,
    "s ": 745,
    " th": 118,
    "tha": 779,
    "han": 500,
    "ank": 322,
    "nks": 628,
    "ks ": 567,
    " tha": 119,
    "than": 780,
    "hank": 501,
    "anks": 323,
    "nks ": 629,
    "at": 340,
    "t ": 768,
    "hat": 504,
    "at ": 341,
    "that": 781,
    "hat ": 505,
    " s ": 105,
    " a": 4,
    "al": 313,
    "l ": 569,
    " al": 8,
    "all": 314,
    "ll ": 588,
    " all": 9,
    "all ": 315,
    "f": 477,
    " f": 45,
    "fo": 484,
    "r ": 704,
    " fo": 46,
    "for": 485,
    "or ": 671,
    " for": 47,
    "for ": 486,
    "w": 832,
    " n": 81,
    "no": 633,
    "ow": 685,
    "w ": 833,
    " no": 82,
    "now": 634,
    "ow ": 686,
    " now": 83,
    "now ": 635,
    "ब": 1105,
    " ब": 230,
    "बा": 1116,
    " बा": 235,
    "बाय": 1119,
    " बाय": 237,
    "बाय ": 1120,
    "अ": 875,
    "व": 1227,
    " अ": 139,
    "अल": 884,
    "लव": 1208,
    "वि": 1231,
    "िद": 1325,
    "दा": 1042,
    " अल": 146,
    "अलव": 885,
    "लवि": 1209,
    "विद": 1232,
    "िदा": 1326,
    "दा ": 1043,
    " अलव": 147,
    "अलवि": 886,
    "लविद": 1210,
    "विदा": 1233,
    "िदा ": 1327,
    "आ": 887,
    " आ": 148,
    "आप": 890,
    "पस": 1089,
    "से": 1248,
    " आप": 151,
    "आपस": 893,
    "पसे": 1090,
    "से ": 1249,
    " आपस": 153,
    "आपसे": 894,
    "पसे ": 1091,
    "बात": 1117,
    " बात": 236,
    "बात ": 1118,
    "क": 923,
    " क": 164,
    "कर": 925,
    "रक": 1163,
    "के": 946,
    " कर": 165,
    "करक": 927,
    "रके": 1164,
    "के ": 947,
    " करक": 167,
    "करके": 928,
    "रके ": 1165,
    "च": 976,
    "छ": 984,
    "अच": 876,
    "च्": 981,
    "्छ": 1416,
    "छा": 985,
    " अच": 140,
    "अच्": 877,
    "च्छ": 982,
    "्छा": 1417,
    "छा ": 986,
    " अच्": 141,
    "अच्छ": 878,
    "च्छा": 983,
    "्छा ": 1418,
    "ग": 968,
    " ल": 257,
    "लग": 1202,
    "गा": 974,
    " लग": 258,
    "लगा": 1203,
    "गा ": 975,
    " लगा": 259,
    "लगा ": 1204,
    " च": 191,
    "चल": 977,
    "लत": 1205,
    " चल": 192,
    "चलत": 979,
    "लते": 1206,
    " चलत": 194,
    "चलते": 980,
    "लते ": 1207,
    "ै": 1395,
    "है": 1280,
    "ैं": 1397,
    "ं ": 860,
    " है": 282,
    "हैं": 1282,
    "ैं ": 1398,
    " हैं": 284,
    "हैं ": 1283,
    "c": 377,
    "tr": 794,
    "ra": 708,
    "ac": 303,
    "ck": 390,
    "k ": 562,
    " tr": 125,
    "tra": 795,
    "rac": 709,
    "ack": 304,
    "ck ": 391,
    " tra": 126,
    "trac": 796,
    "rack": 710,
    "ack ": 305,
    "my": 610,
    " my": 79,
    "my ": 611,
    " my ": 80,
    "p": 687,
    "ip": 546,
    "pm": 697,
    "me": 601,
    "nt": 638,
    " sh": 108,
    "shi": 755,
    "hip": 522,
    "ipm": 547,
    "pme": 698,
    "men": 603,
    "ent": 455,
    "nt ": 639,
    " shi": 109,
    "ship": 756,
    "hipm": 523,
    "ipme": 548,
    "pmen": 699,
    "ment": 604,
    "ent ": 456,
    " w": 127,
    "wh": 839,
    "er": 457,
    "re": 717,
    " wh": 130,
    "whe": 842,
    "her": 514,
    "ere": 461,
    "re ": 718,
    " whe": 132,
    "wher": 843,
    "here": 515,
    "ere ": 462,
    " i": 61,
    " is": 65,
    "is ": 550,
    " is ": 66,
    " p": 91,
    "pa": 689,
    "ar": 328,
    "rc": 711,
    "ce": 382,
    " pa": 92,
    "par": 692,
    "arc": 329,
    "rce": 712,
    "cel": 385,
    "el ": 441,
    " par": 94,
    "parc": 693,
    "arce": 330,
    "rcel": 713,
    "cel ": 386,
    " o": 86,
    "rd": 714,
    "de": 405,
    " or": 89,
    "ord": 672,
    "rde": 715,
    "der": 411,
    "er ": 458,
    " ord": 90,
    "orde": 673,
    "rder": 716,
    "der ": 412,
    " c": 25,
    "ca": 378,
    "n ": 613,
    " ca": 26,
    "can": 379,
    "an ": 319,
    " can": 27,
    "can ": 380,
    " d": 32,
    "iv": 557,
    "ry": 742,
    " de": 33,
    "del": 408,
    "eli": 444,
    "liv": 585,
    "ive": 558,
    "ver": 830,
    "ery": 465,
    "ry ": 743,
    " del": 35,
    "deli": 410,
    "eliv": 445,
    "live": 586,
    "iver": 560,
    "very": 831,
    "ery ": 466,
    " i ": 62,
    "wa": 834,
    " wa": 128,
    "wan": 835,
    "ant": 324,
    " wan": 129,
    "want": 836,
    "ant ": 325,
    "to": 790,
    " to": 123,
    "to ": 791,
    " to ": 124,
    "ch": 387,
    "ec": 426,
    " ch": 28,
    "che": 388,
    "hec": 510,
    "eck": 429,
    " che": 29,
    "chec": 389,
    "heck": 511,
    "eck ": 430,
    "st": 761,
    "ta": 769,
    "tu": 799,
    "us": 815,
    " st": 111,
    "sta": 763,
    "tat": 770,
    "atu": 345,
    "tus": 800,
    "us ": 816,
    " sta": 112,
    "stat": 764,
    "tatu": 771,
    "atus": 346,
    "tus ": 801,
    "pl": 694,
    "le": 578,
    "ea": 421,
    "as": 335,
    " pl": 95,
    "ple": 695,
    "lea": 580,
    "eas": 424,
    "ase": 336,
    "se ": 750,
    " ple": 96,
    "plea": 696,
    "leas": 581,
    "ease": 425,
    "ase ": 337,
    "ऑ": 914,
    "ड": 1009,
    " ऑ": 159,
    "ऑर": 918,
    "र्": 1194,
    "्ड": 1423,
    "डर": 1013,
    "र ": 1162,
    " ऑर": 162,
    "ऑर्": 919,
    "र्ड": 1195,
    "्डर": 1424,
    "डर ": 1014,
    " ऑर्": 163,
    "ऑर्ड": 920,
    "र्डर": 1196,
    "्डर ": 1425,
    "को": 951,
    " को": 179,
    "को ": 952,
    " को ": 180,
    "ट": 994,
    " ट": 195,
    "ट्": 1006,
    "रै": 1187,
    "ैक": 1401,
    "क ": 924,
    " ट्": 198,
    "ट्र": 1007,
    "्रै": 1442,
    "रैक": 1188,
    "ैक ": 1402,
    " ट्र": 199,
    "ट्रै": 1008,
    "्रैक": 1443,
    "रैक ": 1189,
    "रो": 1190,
    "करो": 933,
    "रो ": 1191,
    " करो": 170,
    "करो ": 934,
    " म": 241,
    "मे": 1147,
    "ेर": 1383,
    "रा": 1180,
    " मे": 246,
    "मेर": 1151,
    "ेरा": 1385,
    "रा ": 1181,
    " मेर": 248,
    "मेरा": 1152,
    "ेरा ": 1386,
    "पा": 1092,
    "ार": 1309,
    "्स": 1447,
    "सल": 1246,
    "ल ": 1201,
    " पा": 225,
    "पार": 1093,
    "ार्": 1310,
    "र्स": 1197,
    "्सल": 1449,
    "सल ": 1247,
    " पार": 226,
    "पार्": 1094,
    "ार्स": 1311,
    "र्सल": 1199,
    "्सल ": 1450,
    "ँ": 857,
    "कह": 935,
    "ाँ": 1293,
    "ँ ": 858,
    " कह": 171,
    "कहा": 936,
    "हाँ": 1262,
    "ाँ ": 1294,
    " कहा": 172,
    "कहाँ": 937,
    "हाँ ": 1263,
    "ै ": 1396,
    "है ": 1281,
    " है ": 283,
    "शि": 1235,
    "िप": 1328,
    "पम": 1083,
    "ें": 1367,
    "ंट": 861,
    "ट ": 995,
    " शि": 263,
    "शिप": 1236,
    "िपम": 1329,
    "पमे": 1084,
    "में": 1148,
    "ेंट": 1369,
    "ंट ": 862,
    " शिप": 264,
    "शिपम": 1237,
    "िपमे": 1330,
    "पमें": 1085,
    "मेंट": 1150,
    "ेंट ": 1370,
    "रे": 1184,
    "करे": 931,
    "रें": 1185,
    "ें ": 1368,
    " करे": 169,
    "करें": 932,
    "रें ": 1186,
    " ड": 200,
    "डि": 1015,
    "िल": 1331,
    "ली": 1213,
    "ीव": 1346,
    "वर": 1228,
    "री": 1182,
    " डि": 201,
    "डिल": 1016,
    "िली": 1334,
    "लीव": 1214,
    "ीवर": 1347,
    "वरी": 1229,
    "री ": 1183,
    " डिल": 202,
    "डिली": 1017,
    "िलीव": 1335,
    "लीवर": 1215,
    "ीवरी": 1348,
    "वरी ": 1230,
    "्ट": 1419,
    "टे": 1001,
    "ेट": 1377,
    "टस": 996,
    "स ": 1242,
    " स्": 272,
    "स्ट": 1253,
    "्टे": 1421,
    "टेट": 1002,
    "ेटस": 1379,
    "टस ": 997,
    " स्ट": 273,
    "स्टे": 1255,
    "्टेट": 1422,
    "टेटस": 1003,
    "ेटस ": 1380,
    "ओ": 921,
    "बत": 1107,
    "ता": 1027,
    "ाओ": 1303,
    "ओ ": 922,
    " बत": 231,
    "बता": 1108,
    "ताओ": 1030,
    "ाओ ": 1304,
    " बता": 232,
    "बताओ": 1110,
    "ताओ ": 1031,
    "की": 941,
    " की": 173,
    "की ": 942,
    " की ": 174,
    "थ": 1036,
    "्थ": 1429,
    "थि": 1037,
    "ित": 1322,
    "ति": 1032,
    "ि ": 1315,
    "स्थ": 1258,
    "्थि": 1430,
    "थित": 1038,
    "िति": 1323,
    "ति ": 1033,
    " स्थ": 274,
    "स्थि": 1259,
    "्थित": 1431,
    "थिति": 1039,
    "िति ": 1324,
    "ख": 961,
    " द": 209,
    "दि": 1044,
    "िख": 1319,
    "खा": 965,
    " दि": 210,
    "दिख": 1045,
    "िखा": 1320,
    "खाओ": 966,
    " दिख": 211,
    "दिखा": 1046,
    "िखाओ": 1321,
    "खाओ ": 967,
    "रन": 1169,
    "ना": 1075,
    "करन": 929,
    "रना": 1170,
    "ना ": 1076,
    " करन": 168,
    "करना": 930,
    "रना ": 1171,
    "ka": 563,
    "ag": 307,
    "ge": 489,
    "pac": 690,
    "cka": 392,
    "kag": 564,
    "age": 308,
    "ge ": 490,
    " pac": 93,
    "pack": 691,
    "acka": 306,
    "ckag": 393,
    "kage": 565,
    "age ": 309,
    "la": 570,
    "ay": 356,
    "ed": 431,
    "ela": 442,
    "lay": 575,
    "aye": 358,
    "yed": 850,
    "ed ": 432,
    "dela": 409,
    "elay": 443,
    "laye": 577,
    "ayed": 359,
    "yed ": 851,
    "hy": 527,
    "why": 844,
    "hy ": 528,
    " why": 133,
    "why ": 845,
    " l": 69,
    "te": 772,
    " la": 70,
    "lat": 573,
    "ate": 342,
    "te ": 773,
    " lat": 71,
    "late": 574,
    "ate ": 343,
    "it": 555,
    " it": 67,
    "it ": 556,
    " it ": 68,
    "be": 362,
    " be": 21,
    "bee": 363,
    "een": 435,
    "en ": 450,
    " bee": 22,
    "been": 364,
    "een ": 436,
    "a ": 297,
    " a ": 5,
    "on": 659,
    " lo": 72,
    "lon": 593,
    "ong": 660,
    " lon": 73,
    "long": 594,
    "ong ": 661,
    "ti": 785,
    "im": 534,
    " ti": 121,
    "tim": 786,
    "ime": 535,
    "me ": 602,
    " tim": 122,
    "time": 787,
    "ime ": 536,
    "sn": 759,
    " ha": 52,
    "has": 502,
    "asn": 338,
    "sn ": 760,
    " has": 53,
    "hasn": 503,
    "asn ": 339,
    " t ": 115,
    "rr": 732,
    "ri": 723,
    " ar": 13,
    "arr": 333,
    "rri": 735,
    "riv": 724,
    "ved": 825,
    " arr": 15,
    "arri": 334,
    "rriv": 736,
    "rive": 725,
    "ived": 559,
    "ved ": 826,
    "et": 470,
    " ye": 135,
    "yet": 852,
    "et ": 471,
    " yet": 136,
    "yet ": 853,
    "av": 347,
    "hav": 506,
    "ave": 350,
    " hav": 54,
    "have": 507,
    "aven": 352,
    "ven ": 828,
    " r": 99,
    "ei": 437,
    " re": 100,
    "rec": 719,
    "ece": 427,
    "cei": 383,
    "eiv": 438,
    " rec": 101,
    "rece": 720,
    "ecei": 428,
    "ceiv": 384,
    "eive": 439,
    "the": 782,
    " the": 120,
    "ther": 784,
    "ay ": 357,
    "lay ": 576,
    " in": 63,
    "in ": 538,
    " in ": 64,
    "ेरी": 1387,
    "मेरी": 1153,
    "ेरी ": 1388,
    " में": 247,
    "में ": 1149,
    "दे": 1049,
    " दे": 212,
    "देर": 1052,
    " देर": 214,
    "देरी": 1054,
    "हो": 1284,
    " हो": 285,
    "हो ": 1285,
    " हो ": 286,
    " र": 249,
    "रह": 1175,
    "ही": 1269,
    " रह": 252,
    "रही": 1176,
    "ही ": 1270,
    " रही": 253,
    "रही ": 1177,
    "अब": 879,
    "ब ": 1106,
    " अब": 142,
    "अब ": 880,
    " अब ": 143,
    " त": 206,
    "तक": 1025,
    " तक": 207,
    "तक ": 1026,
    " तक ": 208,
    "नह": 1072,
    "ीं": 1341,
    " नह": 222,
    "नही": 1073,
    "हीं": 1271,
    "ीं ": 1342,
    " नही": 223,
    "नहीं": 1074,
    "हीं ": 1272,
    "आय": 895,
    " आय": 154,
    "आया": 896,
    " आया": 155,
    "आया ": 897,
    "ले": 1216,
    " ले": 260,
    "लेट": 1217,
    "ेट ": 1378,
    " लेट": 261,
    "लेट ": 1218,
    " ग": 186,
    "गय": 971,
    " गय": 189,
    "गया": 972,
    " गया": 190,
    "गया ": 973,
    "इ": 898,
    "टा": 998,
    "ाइ": 1295,
    "इम": 901,
    "म ": 1137,
    " टा": 196,
    "टाइ": 999,
    "ाइम": 1298,
    "इम ": 902,
    " टाइ": 197,
    "टाइम": 1000,
    "ाइम ": 1299,
    " से": 270,
    " से ": 271,
    "ई": 903,
    "आई": 888,
    "ई ": 904,
    " आई": 149,
    "आई ": 889,
    " आई ": 150,
    "मि": 1141,
    "ला": 1211,
    " मि": 242,
    "मिल": 1142,
    "िला": 1332,
    "ला ": 1212,
    " मिल": 243,
    "मिला": 1143,
    "िला ": 1333,
    "बह": 1113,
    "हु": 1273,
    "ुत": 1353,
    " बह": 233,
    "बहु": 1114,
    "हुत": 1274,
    "ुत ": 1354,
    " बहु": 234,
    "बहुत": 1115,
    "हुत ": 1275,
    "ेर ": 1384,
    "देर ": 1053,
    "गई": 969,
    " गई": 187,
    "गई ": 970,
    " गई ": 188,
    "ho": 524,
    "sho": 757,
    "how": 525,
    " sho": 110,
    "show": 758,
    "how ": 526,
    " me": 75,
    " me ": 76,
    "of": 653,
    "ff": 481,
    "fe": 478,
    "rs": 737,
    " of": 87,
    "off": 654,
    "ffe": 482,
    "fer": 479,
    "ers": 463,
    "rs ": 738,
    " off": 88,
    "offe": 655,
    "ffer": 483,
    "fers": 480,
    "ers ": 464,
    "wha": 840,
    " wha": 131,
    "what": 841,
    "are": 331,
    " are": 14,
    "are ": 332,
    "he ": 509,
    "the ": 783,
    "cu": 397,
    "ur": 812,
    " cu": 30,
    "cur": 398,
    "urr": 813,
    "rre": 733,
    "ren": 721,
    " cur": 31,
    "curr": 399,
    "urre": 814,
    "rren": 734,
    "rent": 722,
    "ny": 645,
    " an": 10,
    "any": 326,
    "ny ": 646,
    " any": 12,
    "any ": 327,
    "sc": 746,
    "co": 394,
    "un": 807,
    "ts": 797,
    " di": 36,
    "dis": 415,
    "isc": 551,
    "sco": 747,
    "cou": 395,
    "oun": 681,
    "unt": 810,
    "nts": 640,
    "ts ": 798,
    " dis": 37,
    "disc": 416,
    "isco": 552,
    "scou": 748,
    "coun": 396,
    "ount": 682,
    "unts": 811,
    "nts ": 641,
    "va": 820,
    "ai": 310,
    "il": 531,
    "ab": 298,
    "bl": 368,
    " av": 16,
    "ava": 348,
    "vai": 821,
    "ail": 311,
    "ila": 532,
    "lab": 571,
    "abl": 299,
    "ble": 369,
    "le ": 579,
    " ava": 17,
    "avai": 349,
    "vail": 822,
    "aila": 312,
    "ilab": 533,
    "labl": 572,
    "able": 300,
    "ble ": 370,
    "do": 417,
    " do": 38,
    "do ": 418,
    " do ": 39,
    "ve ": 824,
    "ave ": 351,
    "ru": 739,
    "nn": 630,
    " ru": 102,
    "run": 740,
    "unn": 808,
    "nni": 631,
    " run": 103,
    "runn": 741,
    "unni": 809,
    "nnin": 632,
    "pr": 700,
    "ro": 729,
    "om": 656,
    "ot": 676,
    "io": 543,
    "ns": 636,
    " pr": 97,
    "pro": 701,
    "rom": 730,
    "omo": 657,
    "mot": 608,
    "oti": 677,
    "tio": 788,
    "ion": 544,
    "ons": 662,
    "ns ": 637,
    " pro": 98,
    "prom": 702,
    "romo": 731,
    "omot": 658,
    "moti": 609,
    "otio": 678,
    "tion": 789,
    "ions": 545,
    "ons ": 663,
    " te": 116,
    "tel": 774,
    " tel": 117,
    "tell": 775,
    "ell ": 447,
    "bo": 371,
    "ut": 817,
    " ab": 6,
    "abo": 301,
    "bou": 372,
    "out": 683,
    "ut ": 818,
    " abo": 7,
    "abou": 302,
    "bout": 373,
    "out ": 684,
    "es": 467,
    "tes": 776,
    "est": 468,
    "st ": 762,
    "ates": 344,
    "test": 777,
    "est ": 469,
    "ls": 595,
    "dea": 406,
    "eal": 422,
    "als": 316,
    "ls ": 596,
    " dea": 34,
    "deal": 407,
    "eals": 423,
    "als ": 317,
    "अभ": 881,
    "भी": 1131,
    " अभ": 144,
    "अभी": 882,
    "भी ": 1132,
    " अभी": 145,
    "अभी ": 883,
    "ौ": 1409,
    "कौ": 955,
    "ौन": 1410,
    "न ": 1065,
    " कौ": 182,
    "कौन": 956,
    "ौन ": 1411,
    " कौन": 183,
    "कौन ": 957,
    "फ": 1100,
    "़": 1286,
    "ऑफ": 915,
    "फ़": 1101,
    "़र": 1287,
    " ऑफ": 160,
    "ऑफ़": 916,
    "फ़र": 1102,
    "़र ": 1288,
    " ऑफ़": 161,
    "ऑफ़र": 917,
    "फ़र ": 1103,
    "चल ": 978,
    " चल ": 193,
    "रहे": 1178,
    "हे ": 1277,
    " रहे": 254,
    "रहे ": 1179,
    "झ": 991,
    "मु": 1144,
    "ुझ": 1350,
    "झे": 992,
    " मु": 244,
    "मुझ": 1145,
    "ुझे": 1351,
    "झे ": 993,
    " मुझ": 245,
    "मुझे": 1146,
    "ुझे ": 1352,
    "़र्": 1289,
    "्स ": 1448,
    "फ़र्": 1104,
    "़र्स": 1290,
    "र्स ": 1198,
    "ेख": 1371,
    "खन": 962,
    "ने": 1077,
    "देख": 1050,
    "ेखन": 1372,
    "खने": 963,
    "ने ": 1078,
    " देख": 213,
    "देखन": 1051,
    "ेखने": 1373,
    "खने ": 964,
    "ोई": 1405,
    "कोई": 953,
    "ोई ": 1406,
    " कोई": 181,
    "कोई ": 954,
    "उ": 905,
    "िस": 1336,
    "्क": 1413,
    "का": 938,
    "ाउ": 1300,
    "उं": 906,
    "डिस": 1018,
    "िस्": 1337,
    "स्क": 1251,
    "्का": 1414,
    "काउ": 939,
    "ाउं": 1301,
    "उंट": 907,
    " डिस": 203,
    "डिस्": 1019,
    "िस्क": 1338,
    "स्का": 1252,
    "्काउ": 1415,
    "काउं": 940,
    "ाउंट": 1302,
    "उंट ": 908,
    "क्": 958,
    " क्": 184,
    "क्य": 959,
    " क्य": 185,
    "क्या": 960,
    "ेस": 1392,
    "ेटे": 1381,
    "टेस": 1004,
    "ेस्": 1393,
    "्ट ": 1420,
    "लेटे": 1219,
    "ेटेस": 1382,
    "टेस्": 1005,
    "ेस्ट": 1394,
    "स्ट ": 1254,
    "डी": 1020,
    "ील": 1343,
    "ल्": 1222,
    " डी": 204,
    "डील": 1021,
    "ील्": 1344,
    "ल्स": 1225,
    " डील": 205,
    "डील्": 1022,
    "ील्स": 1345,
    "ल्स ": 1226,
    "ए": 909,
    "इए": 899,
    "ए ": 910,
    "ताइ": 1028,
    "ाइए": 1296,
    "इए ": 900,
    "बताइ": 1109,
    "ताइए": 1029,
    "ाइए ": 1297,
    "पक": 1080,
    "आपक": 891,
    "पके": 1081,
    " आपक": 152,
    "आपके": 892,
    "पके ": 1082,
    "ास": 1312,
    "पास": 1095,
    "ास ": 1313,
    " पास": 227,
    "पास ": 1096,
    "nc": 614,
    "anc": 320,
    "nce": 615,
    "canc": 381,
    "ance": 321,
    "ncel": 616,
    "op": 668,
    "p ": 688,
    "sto": 765,
    "top": 792,
    "op ": 669,
    " sto": 113,
    "stop": 766,
    "top ": 793,
    "रद": 1166,
    "द्": 1057,
    "्द": 1432,
    "द ": 1041,
    " रद": 250,
    "रद्": 1167,
    "द्द": 1058,
    "्द ": 1433,
    " रद्": 251,
    "रद्द": 1168,
    "द्द ": 1059,
    "ोक": 1407,
    " रो": 255,
    "रोक": 1192,
    "ोक ": 1408,
    " रोक": 256,
    "रोक ": 1193,
    "दो": 1055,
    " दो": 215,
    "दो ": 1056,
    " दो ": 216,
    "कै": 948,
    "ंस": 872,
    " कै": 177,
    "कैं": 949,
    "ैंस": 1399,
    "ंसल": 873,
    " कैं": 178,
    "कैंस": 950,
    "ैंसल": 1400,
    "ंसल ": 874,
    "ृ": 1361,
    "कृ": 943,
    "ृप": 1362,
    "पय": 1086,
    " कृ": 175,
    "कृप": 944,
    "ृपय": 1363,
    "पया": 1087,
    " कृप": 176,
    "कृपय": 945,
    "ृपया": 1364,
    "पया ": 1088,
    "कर ": 926,
    " कर ": 166,
    "_": 287,
    " _": 1,
    "__": 289,
    "_n": 293,
    "nu": 642,
    "um": 804,
    "mb": 598,
    "r_": 705,
    "_ ": 288,
    " __": 2,
    "__n": 291,
    "_nu": 294,
    "num": 643,
    "umb": 805,
    "mbe": 599,
    "ber": 365,
    "er_": 459,
    "r__": 706,
    "__ ": 290,
    " __n": 3,
    "__nu": 292,
    "_num": 295,
    "numb": 644,
    "umbe": 806,
    "mber": 600,
    "ber_": 367,
    "er__": 460,
    "r__ ": 707,
    "aw": 353,
    "wb": 837,
    "b ": 361,
    " aw": 18,
    "awb": 354,
    "wb ": 838,
    " awb": 19,
    "awb ": 355,
    " nu": 84,
    " num": 85,
    "ber ": 366,
    " an ": 11,
    "ू": 1357,
    " ए": 156,
    "एड": 911,
    "डब": 1010,
    "ब्": 1123,
    "्ल": 1444,
    "यू": 1158,
    "ूब": 1358,
    "बी": 1121,
    " एड": 157,
    "एडब": 912,
    "डब्": 1011,
    "ब्ल": 1124,
    "्ल्": 1445,
    "ल्य": 1223,
    "्यू": 1437,
    "यूब": 1159,
    "ूबी": 1359,
    "बी ": 1122,
    " एडब": 158,
    "एडब्": 913,
    "डब्ल": 1012,
    "ब्ल्": 1125,
    "्ल्य": 1446,
    "ल्यू": 1224,
    "्यूब": 1438,
    "यूबी": 1160,
    "ूबी ": 1360,
    "नं": 1066,
    "ंब": 869,
    "बर": 1111,
    " नं": 218,
    "नंब": 1067,
    "ंबर": 870,
    "बर ": 1112,
    " नंब": 219,
    "नंबर": 1068,
    "ंबर ": 871,
    "ज": 987,
    " भ": 238,
    "भे": 1133,
    "ेज": 1374,
    "जन": 988,
    " भे": 239,
    "भेज": 1134,
    "ेजन": 1375,
    "जना": 989,
    " भेज": 240,
    "भेजन": 1135,
    "ेजना": 1376,
    "जना ": 990
  },
  "response": null,
  "action_text": null
}