{
  "text": {
    " ": 0,
    "h": 270,
    "i": 289,
    " h": 28,
    "hi": 282,
    "i ": 290,
    " hi": 34,
    "hi ": 283,
    " hi ": 35,
    "e": 221,
    "l": 307,
    "o": 358,
    "he": 276,
    "el": 230,
    "ll": 322,
    "lo": 325,
    "o ": 359,
    " he": 31,
    "hel": 278,
    "ell": 236,
    "llo": 323,
    "lo ": 326,
    " hel": 32,
    "hell": 279,
    "ello": 237,
    "llo ": 324,
    "y": 470,
    "ey": 254,
    "y ": 471,
    "hey": 280,
    "ey ": 255,
    " hey": 33,
    "hey ": 281,
    "g": 263,
    "d": 212,
    " g": 25,
    "go": 267,
    "oo": 367,
    "od": 360,
    "d ": 213,
    " go": 26,
    "goo": 268,
    "ood": 368,
    "od ": 361,
    " goo": 27,
    "good": 269,
    "ood ": 369,
    "m": 327,
    "r": 391,
    "n": 340,
    " m": 43,
    "mo": 335,
    "or": 373,
    "rn": 403,
    "ni": 347,
    "in": 291,
    "ng": 345,
    "g ": 264,
    " mo": 46,
    "mor": 336,
    "orn": 374,
    "rni": 404,
    "nin": 348,
    "ing": 292,
    "ng ": 346,
    " mor": 47,
    "morn": 337,
    "orni": 375,
    "rnin": 405,
    "ning": 349,
    "ing ": 293,
    "v": 453,
    " e": 22,
    "ev": 251,
    "ve": 454,
    "en": 238,
    " ev": 23,
    "eve": 252,
    "ven": 456,
    "eni": 239,
    " eve": 24,
    "even": 253,
    "veni": 457,
    "enin": 240,
    "b": 189,
    " b": 11,
    "by": 195,
    "ye": 472,
    "e ": 222,
    " by": 12,
    "bye": 196,
    "ye ": 473,
    " bye": 13,
    "bye ": 197,
    "db": 214,
    "odb": 362,
    "dby": 215,
    "oodb": 370,
    "odby": 363,
    "dbye": 216,
    "s": 413,
    " s": 63,
    "se": 415,
    "ee": 228,
    " se": 64,
    "see": 417,
    "ee ": 229,
    " see": 65,
    "see ": 418,
    "u": 445,
    " y": 85,
    "yo": 476,
    "ou": 376,
    "u ": 446,
    " yo": 86,
    "you": 477,
    "ou ": 377,
    " you": 87,
    "you ": 478,
    "t": 427,
    "a": 153,
    "k": 302,
    " t": 71,
    "ta": 429,
    "al": 161,
    "lk": 320,
    "k ": 303,
    " ta": 72,
    "tal": 430,
    "alk": 162,
    "lk ": 321,
    " tal": 73,
    "talk": 431,
    "alk ": 163,
    "to": 438,
    " to": 76,
    "to ": 439,
    " to ": 77,
    " l": 40,
    "la": 309,
    "at": 176,
    "te": 432,
    "er": 243,
    "r ": 392,
    " la": 41,
    "lat": 310,
    "ate": 178,
    "ter": 433,
    "er ": 244,
    " lat": 42,
    "late": 311,
    "ater": 179,
    "ter ": 434,
    "c": 198,
    "tr": 442,
    "ra": 396,
    "ac": 154,
    "ck": 205,
    " tr": 78,
    "tra": 443,
    "rac": 397,
    "ack": 155,
    "ck ": 206,
    " tra": 79,
    "trac": 444,
    "rack": 398,
    "ack ": 156,
    "my": 338,
    " my": 48,
    "my ": 339,
    " my ": 49,
    "p": 380,
    "sh": 419,
    "ip": 294,
    "pm": 388,
    "me": 331,
    "nt": 353,
    "t ": 428,
    " sh": 66,
    "shi": 420,
    "hip": 284,
    "ipm": 295,
    "pme": 389,
    "men": 333,
    "ent": 241,
    "nt ": 354,
    " shi": 67,
    "ship": 421,
    "hipm": 285,
    "ipme": 296,
    "pmen": 390,
    "ment": 334,
    "ent ": 242,
    " p": 58,
    "pa": 382,
    "ka": 304,
    "ag": 158,
    "ge": 265,
    " pa": 59,
    "pac": 383,
    "cka": 207,
    "kag": 305,
    "age": 159,
    "ge ": 266,
    " pac": 60,
    "pack": 384,
    "acka": 157,
    "ckag": 208,
    "kage": 306,
    "age ": 160,
    " i": 36,
    "is": 297,
    "s ": 414,
    " is": 38,
    "is ": 298,
    " is ": 39,
    " d": 19,
    "de": 217,
    "ay": 186,
    "ed": 226,
    " de": 20,
    "del": 218,
    "ela": 232,
    "lay": 312,
    "aye": 187,
    "yed": 474,
    "ed ": 227,
    " del": 21,
    "dela": 219,
    "elay": 233,
    "laye": 313,
    "ayed": 188,
    "yed ": 475,
    "w": 460,
    "ho": 286,
    "ow": 378,
    "w ": 461,
    "sho": 422,
    "how": 287,
    "ow ": 379,
    " sho": 68,
    "show": 423,
    "how ": 288,
    " me": 44,
    "me ": 332,
    " me ": 45,
    "f": 256,
    " o": 55,
    "of": 364,
    "ff": 260,
    "fe": 257,
    "rs": 409,
    " of": 56,
    "off": 365,
    "ffe": 261,
    "fer": 258,
    "ers": 247,
    "rs ": 410,
    " off": 57,
    "offe": 366,
    "ffer": 262,
    "fers": 259,
    "ers ": 248,
    " w": 80,
    "wh": 467,
    "ha": 271,
    " wh": 83,
    "wha": 468,
    "hat": 272,
    "at ": 177,
    " wha": 84,
    "what": 469,
    "hat ": 273,
    " a": 4,
    "ar": 170,
    "re": 399,
    " ar": 7,
    "are": 171,
    "re ": 400,
    " are": 8,
    "are ": 172,
    "th": 435,
    " th": 74,
    "the": 436,
    "he ": 277,
    " the": 75,
    "the ": 437,
    " c": 14,
    "cu": 209,
    "ur": 450,
    "rr": 406,
    " cu": 17,
    "cur": 210,
    "urr": 451,
    "rre": 407,
    "ren": 401,
    " cur": 18,
    "curr": 211,
    "urre": 452,
    "rren": 408,
    "rent": 402,
    "ca": 199,
    "an": 164,
    "nc": 342,
    "ce": 202,
    "l ": 308,
    " ca": 15,
    "can": 200,
    "anc": 166,
    "nce": 343,
    "cel": 203,
    "el ": 231,
    " can": 16,
    "canc": 201,
    "ance": 167,
    "ncel": 344,
    "cel ": 204,
    " i ": 37,
    "wa": 462,
    " wa": 81,
    "wan": 463,
    "ant": 168,
    " wan": 82,
    "want": 464,
    "ant ": 169,
    "li": 317,
    "iv": 299,
    "ry": 411,
    "eli": 234,
    "liv": 318,
    "ive": 300,
    "ver": 458,
    "ery": 249,
    "ry ": 412,
    "deli": 220,
    "eliv": 235,
    "live": 319,
    "iver": 301,
    "very": 459,
    "ery ": 250,
    "st": 424,
    "op": 371,
    "p ": 381,
    " st": 69,
    "sto": 425,
    "top": 440,
    "op ": 372,
    " sto": 70,
    "stop": 426,
    "top ": 441,
    " n": 50,
    "no": 350,
    " no": 51,
    "now": 351,
    " now": 52,
    "now ": 352,
    "pl": 385,
    "le": 314,
    "ea": 223,
    "as": 173,
    " pl": 61,
    "ple": 386,
    "lea": 315,
    "eas": 224,
    "ase": 174,
    "se ": 416,
    " ple": 62,
    "plea": 387,
    "leas": 316,
    "ease": 225,
    "ase ": 175,
    "म": 586,
    "े": 680,
    "र": 599,
    "ी": 664,
    " म": 130,
    "मे": 587,
    "ेर": 686,
    "री": 606,
    "ी ": 665,
    " मे": 131,
    "मेर": 590,
    "ेरी": 689,
    "री ": 607,
    " मेर": 132,
    "मेरी": 592,
    "ेरी ": 690,
    "श": 635,
    "ि": 652,
    "प": 567,
    "ं": 479,
    "ट": 539,
    " श": 138,
    "शि": 636,
    "िप": 658,
    "पम": 568,
    "ें": 682,
    "ंट": 483,
    "ट ": 540,
    " शि": 139,
    "शिप": 637,
    "िपम": 659,
    "पमे": 569,
    "में": 588,
    "ेंट": 684,
    "ंट ": 484,
    " शिप": 140,
    "शिपम": 638,
    "िपमे": 660,
    "पमें": 570,
    "मेंट": 589,
    "ेंट ": 685,
    "द": 551,
    "्": 707,
    " र": 133,
    "रद": 601,
    "द्": 558,
    "्द": 708,
    "द ": 552,
    " रद": 134,
    "रद्": 602,
    "द्द": 559,
    "्द ": 709,
    " रद्": 135,
    "रद्द": 603,
    "द्द ": 560,
    "क": 507,
    "ो": 699,
    " क": 100,
    "कर": 512,
    "रो": 614,
    "ो ": 700,
    " कर": 101,
    "करो": 516,
    "रो ": 615,
    " करो": 104,
    "करो ": 517,
    "ड": 544,
    "ल": 623,
    "व": 631,
    " ड": 116,
    "डि": 548,
    "िल": 661,
    "ली": 625,
    "ीव": 669,
    "वर": 632,
    " डि": 117,
    "डिल": 549,
    "िली": 662,
    "लीव": 626,
    "ीवर": 670,
    "वरी": 633,
    " डिल": 118,
    "डिली": 550,
    "िलीव": 663,
    "लीवर": 627,
    "ीवरी": 671,
    "वरी ": 634,
    "को": 531,
    " को": 111,
    "को ": 532,
    " को ": 112,
    "ोक": 701,
    "क ": 508,
    " रो": 136,
    "रोक": 616,
    "ोक ": 702,
    " रोक": 137,
    "रोक ": 617,
    " द": 119,
    "दो": 556,
    " दो": 122,
    "दो ": 557,
    " दो ": 123,
    "अ": 491,
    "ब": 577,
    " अ": 88,
    "अब": 492,
    "ब ": 578,
    " अब": 89,
    "अब ": 493,
    " अब ": 90,
    "ै": 691,
    "स": 639,
    "कै": 528,
    "ैं": 693,
    "ंस": 488,
    "सल": 640,
    "ल ": 624,
    " कै": 109,
    "कैं": 529,
    "ैंस": 694,
    "ंसल": 489,
    "सल ": 641,
    " कैं": 110,
    "कैंस": 530,
    "ैंसल": 695,
    "ंसल ": 490,
    "ृ": 676,
    "य": 593,
    "ा": 647,
    "कृ": 525,
    "ृप": 677,
    "पय": 571,
    "या": 594,
    "ा ": 648,
    " कृ": 107,
    "कृप": 526,
    "ृपय": 678,
    "पया": 572,
    "या ": 595,
    " कृप": 108,
    "कृपय": 527,
    "ृपया": 679,
    "पया ": 573,
    "र ": 600,
    "कर ": 513,
    " कर ": 102,
    "_": 144,
    " _": 1,
    "__": 146,
    "_n": 150,
    "nu": 355,
    "um": 447,
    "mb": 328,
    "be": 191,
    "r_": 393,
    "_ ": 145,
    " __": 2,
    "__n": 148,
    "_nu": 151,
    "num": 356,
    "umb": 448,
    "mbe": 329,
    "ber": 192,
    "er_": 245,
    "r__": 394,
    "__ ": 147,
    " __n": 3,
    "__nu": 149,
    "_num": 152,
    "numb": 357,
    "umbe": 449,
    "mber": 330,
    "ber_": 194,
    "er__": 246,
    "r__ ": 395,
    "aw": 183,
    "wb": 465,
    "b ": 190,
    " aw": 9,
    "awb": 184,
    "wb ": 466,
    " awb": 10,
    "awb ": 185,
    " nu": 53,
    " num": 54,
    "ber ": 193,
    "av": 180,
    " ha": 29,
    "hav": 274,
    "ave": 181,
    "ve ": 455,
    " hav": 30,
    "have": 275,
    "ave ": 182,
    "n ": 341,
    " an": 5,
    "an ": 165,
    " an ": 6,
    "रा": 604,
    "ेरा": 687,
    "रा ": 605,
    "मेरा": 591,
    "ेरा ": 688,
    "ए": 502,
    "ू": 672,
    " ए": 97,
    "एड": 504,
    "डब": 545,
    "ब्": 583,
    "्ल": 716,
    "ल्": 628,
    "्य": 710,
    "यू": 596,
    "ूब": 673,
    "बी": 581,
    " एड": 98,
    "एडब": 505,
    "डब्": 546,
    "ब्ल": 584,
    "्ल्": 717,
    "ल्य": 629,
    "्यू": 711,
    "यूब": 597,
    "ूबी": 674,
    "बी ": 582,
    " एडब": 99,
    "एडब्": 506,
    "डब्ल": 547,
    "ब्ल्": 585,
    "्ल्य": 718,
    "ल्यू": 630,
    "्यूब": 712,
    "यूबी": 598,
    "ूबी ": 675,
    "न": 561,
    " न": 124,
    "नं": 562,
    "ंब": 485,
    "बर": 579,
    " नं": 125,
    "नंब": 563,
    "ंबर": 486,
    "बर ": 580,
    " नंब": 126,
    "नंबर": 564,
    "ंबर ": 487,
    "ह": 644,
    " ह": 141,
    "है": 645,
    "ै ": 692,
    " है": 142,
    "है ": 646,
    " है ": 143,
    "इ": 494,
    " इ": 91,
    "इस": 495,
    "से": 642,
    "े ": 681,
    " इस": 92,
    "इसे": 496,
    "से ": 643,
    " इसे": 93,
    "इसे ": 497,
    "रे": 608,
    "ं ": 480,
    "करे": 514,
    "रें": 609,
    "ें ": 683,
    " करे": 103,
    "करें": 515,
    "रें ": 610,
    "का": 518,
    " का": 105,
    "का ": 519,
    " का ": 106,
    "कि": 520,
    "िए": 656,
    "ए ": 503,
    "ोकि": 705,
    "किए": 523,
    "िए ": 657,
    "रोकि": 619,
    "ोकिए": 706,
    "किए ": 524,
    "ज": 535,
    "दी": 553,
    "ीज": 666,
    "जि": 536,
    " दी": 120,
    "दीज": 554,
    "ीजि": 667,
    "जिए": 537,
    " दीज": 121,
    "दीजि": 555,
    "ीजिए": 668,
    "जिए ": 538,
    " प": 127,
    "पा": 574,
    "ार": 649,
    "र्": 620,
    "्स": 719,
    " पा": 128,
    "पार": 575,
    "ार्": 650,
    "र्स": 621,
    "्सल": 720,
    " पार": 129,
    "पार्": 576,
    "ार्स": 651,
    "र्सल": 622,
    "्सल ": 721,
    "कन": 509,
    "ना": 565,
    "ोकन": 703,
    "कना": 510,
    "ना ": 566,
    "रोकन": 618,
    "ोकना": 704,
    "कना ": 511,
    "ग": 533,
    " ट": 113,
    "ट्": 541,
    "्र": 713,
    "रै": 611,
    "ैक": 696,
    "िं": 653,
    "ंग": 481,
    "ग ": 534,
    " ट्": 114,
    "ट्र": 542,
    "्रै": 714,
    "रैक": 612,
    "ैकि": 697,
    "किं": 521,
    "िंग": 654,
    "ंग ": 482,
    " ट्र": 115,
    "ट्रै": 543,
    "्रैक": 715,
    "रैकि": 613,
    "ैकिं": 698,
    "किंग": 522,
    "िंग ": 655,
    "उ": 498,
    " उ": 94,
    "उस": 499,
    " उस": 95,
    "उसे": 500,
    " उसे": 96,
    "उसे ": 501
  },
  "response": null,
  "action_text": null
}