{
  "text": {
    " ": 0,
    "h": 537,
    "i": 569,
    " h": 53,
    "hi": 558,
    "i ": 570,
    " hi": 60,
    "hi ": 559,
    " hi ": 61,
    "e": 457,
    "l": 610,
    "o": 693,
    "he": 548,
    "el": 480,
    "ll": 632,
    "lo": 636,
    "o ": 694,
    " he": 57,
    "hel": 552,
    "ell": 486,
    "llo": 634,
    "lo ": 637,
    " hel": 58,
    "hell": 553,
    "ello": 488,
    "llo ": 635,
    "y": 910,
    "ey": 515,
    "y ": 911,
    "hey": 556,
    "ey ": 516,
    " hey": 59,
    "hey ": 557,
    "g": 527,
    "d": 438,
    " g": 50,
    "go": 534,
    "oo": 711,
    "od": 695,
    "d ": 439,
    " go": 51,
    "goo": 535,
    "ood": 712,
    "od ": 696,
    " goo": 52,
    "good": 536,
    "ood ": 713,
    "m": 642,
    "r": 752,
    "n": 658,
    " m": 78,
    "mo": 651,
    "or": 719,
    "rn": 775,
    "ni": 670,
    "in": 577,
    "ng": 666,
    "g ": 528,
    " mo": 82,
    "mor": 652,
    "orn": 723,
    "rni": 776,
    "nin": 671,
    "ing": 581,
    "ng ": 667,
    " mor": 83,
    "morn": 653,
    "orni": 724,
    "rnin": 777,
    "ning": 672,
    "ing ": 582,
    "v": 880,
    " e": 42,
    "ev": 512,
    "ve": 884,
    "en": 489,
    " ev": 45,
    "eve": 513,
    "ven": 888,
    "eni": 493,
    " eve": 46,
    "even": 514,
    "veni": 890,
    "enin": 494,
    "न": 1145,
    "म": 1227,
    "स": 1349,
    "्": 1537,
    "त": 1100,
    "े": 1488,
    " न": 234,
    "नम": 1150,
    "मस": 1229,
    "स्": 1358,
    "्त": 1551,
    "ते": 1112,
    "े ": 1489,
    " नम": 237,
    "नमस": 1151,
    "मस्": 1230,
    "स्त": 1364,
    "्ते": 1552,
    "ते ": 1113,
    " नमस": 238,
    "नमस्": 1152,
    "मस्त": 1231,
    "स्ते": 1365,
    "्ते ": 1553,
    "ह": 1368,
    "ा": 1402,
    "य": 1247,
    " ह": 296,
    "हा": 1369,
    "ाय": 1420,
    "य ": 1248,
    " हा": 297,
    "हाय": 1372,
    "ाय ": 1421,
    " हाय": 298,
    "हाय ": 1373,
    "ल": 1301,
    "ो": 1528,
    "हे": 1387,
    "ेल": 1514,
    "लो": 1325,
    "ो ": 1529,
    " हे": 303,
    "हेल": 1389,
    "ेलो": 1515,
    "लो ": 1326,
    " हेल": 304,
    "हेलो": 1390,
    "ेलो ": 1516,
    "श": 1342,
    "ु": 1470,
    "भ": 1217,
    " श": 283,
    "शु": 1346,
    "ुभ": 1476,
    "भ ": 1218,
    " शु": 286,
    "शुभ": 1347,
    "ुभ ": 1477,
    " शुभ": 287,
    "शुभ ": 1348,
    "प": 1165,
    "र": 1257,
    " प": 241,
    "प्": 1183,
    "्र": 1566,
    "रभ": 1273,
    "भा": 1219,
    "ात": 1416,
    "त ": 1101,
    " प्": 245,
    "प्र": 1184,
    "्रभ": 1567,
    "रभा": 1274,
    "भात": 1220,
    "ात ": 1417,
    " प्र": 246,
    "प्रभ": 1185,
    "्रभा": 1568,
    "रभात": 1275,
    "भात ": 1221,
    "ं": 923,
    "ध": 1138,
    " स": 288,
    "सं": 1351,
    "ंध": 933,
    "ध्": 1142,
    "्य": 1559,
    "या": 1252,
    "ा ": 1403,
    " सं": 289,
    "संध": 1352,
    "ंध्": 934,
    "ध्य": 1143,
    "्या": 1562,
    "या ": 1253,
    " संध": 290,
    "संध्": 1353,
    "ंध्य": 935,
    "ध्या": 1144,
    "्या ": 1563,
    "s": 793,
    "gl": 531,
    "li": 625,
    "is": 589,
    "sh": 802,
    "h ": 538,
    " en": 43,
    "eng": 491,
    "ngl": 668,
    "gli": 532,
    "lis": 626,
    "ish": 593,
    "sh ": 803,
    " eng": 44,
    "engl": 492,
    "ngli": 669,
    "glis": 533,
    "lish": 627,
    "ish ": 594,
    "ि": 1427,
    "द": 1118,
    "ी": 1458,
    "हि": 1374,
    "िं": 1429,
    "ंद": 930,
    "दी": 1125,
    "ी ": 1459,
    " हि": 299,
    "हिं": 1375,
    "िंद": 1430,
    "ंदी": 931,
    "दी ": 1126,
    " हिं": 300,
    "हिंद": 1376,
    "िंदी": 1431,
    "ंदी ": 932,
    "nd": 663,
    "di": 451,
    "hin": 560,
    "ind": 579,
    "ndi": 664,
    "di ": 452,
    " hin": 62,
    "hind": 561,
    "indi": 580,
    "ndi ": 665,
    "b": 393,
    " b": 20,
    "by": 407,
    "ye": 912,
    "e ": 458,
    " by": 23,
    "bye": 408,
    "ye ": 913,
    " bye": 24,
    "bye ": 409,
    "db": 440,
    "odb": 697,
    "dby": 441,
    "oodb": 714,
    "odby": 698,
    "dbye": 442,
    " s": 109,
    "se": 798,
    "ee": 473,
    " se": 111,
    "see": 800,
    "ee ": 474,
    " see": 112,
    "see ": 801,
    "u": 863,
    " y": 144,
    "yo": 918,
    "ou": 728,
    "u ": 864,
    " yo": 147,
    "you": 919,
    "ou ": 729,
    " you": 148,
    "you ": 920,
    "t": 819,
    "a": 319,
    "k": 601,
    " t": 121,
    "ta": 821,
    "al": 339,
    "lk": 630,
    "k ": 602,
    " ta": 123,
    "tal": 824,
    "alk": 340,
    "lk ": 631,
    " tal": 125,
    "talk": 825,
    "alk ": 341,
    "to": 851,
    " to": 133,
    "to ": 852,
    " to ": 134,
    " l": 71,
    "la": 612,
    "at": 368,
    "te": 831,
    "er": 497,
    "r ": 753,
    " la": 72,
    "lat": 615,
    "ate": 372,
    "ter": 835,
    "er ": 498,
    " lat": 73,
    "late": 616,
    "ater": 374,
    "ter ": 836,
    "c": 410,
    " c": 25,
    "ca": 411,
    "tc": 828,
    "ch": 424,
    " ca": 26,
    "cat": 417,
    "atc": 370,
    "tch": 829,
    "ch ": 425,
    " cat": 29,
    "catc": 418,
    "atch": 371,
    "tch ": 830,
    "so": 810,
    "on": 705,
    "n ": 659,
    " so": 116,
    "soo": 811,
    "oon": 715,
    "on ": 706,
    " soo": 117,
    "soon": 812,
    "oon ": 716,
    "ak": 336,
    "ke": 606,
    "tak": 822,
    "ake": 337,
    "ke ": 607,
    " tak": 124,
    "take": 823,
    "ake ": 338,
    "ar": 356,
    "re": 766,
    "car": 415,
    "are": 359,
    "re ": 767,
    " car": 28,
    "care": 416,
    "are ": 360,
    " i": 63,
    " i ": 64,
    "m ": 643,
    " m ": 79,
    "le": 620,
    "ea": 459,
    "av": 378,
    "vi": 893,
    " le": 74,
    "lea": 622,
    "eav": 464,
    "avi": 384,
    "vin": 894,
    " lea": 75,
    "leav": 624,
    "eavi": 465,
    "avin": 385,
    "ving": 895,
    "w": 896,
    " n": 86,
    "no": 679,
    "ow": 734,
    "w ": 897,
    " no": 87,
    "now": 680,
    "ow ": 735,
    " now": 88,
    "now ": 681,
    "th": 839,
    "ha": 539,
    "an": 346,
    "nk": 673,
    "ks": 608,
    "s ": 794,
    " th": 128,
    "tha": 840,
    "han": 540,
    "ank": 350,
    "nks": 674,
    "ks ": 609,
    " tha": 129,
    "than": 841,
    "hank": 541,
    "anks": 351,
    "nks ": 675,
    "t ": 820,
    "hat": 544,
    "at ": 369,
    "that": 842,
    "hat ": 545,
    " s ": 110,
    " a": 4,
    "l ": 611,
    " al": 8,
    "all": 342,
    "ll ": 633,
    " all": 9,
    "all ": 343,
    "f": 517,
    " f": 47,
    "fo": 524,
    " fo": 48,
    "for": 525,
    "or ": 720,
    " for": 49,
    "for ": 526,
    "ब": 1194,
    " ब": 250,
    "बा": 1205,
    " बा": 255,
    "बाय": 1210,
    " बाय": 258,
    "बाय ": 1211,
    "अ": 942,
    "व": 1332,
    " अ": 149,
    "अल": 951,
    "लव": 1311,
    "वि": 1339,
    "िद": 1438,
    "दा": 1120,
    " अल": 156,
    "अलव": 952,
    "लवि": 1312,
    "विद": 1340,
    "िदा": 1439,
    "दा ": 1121,
    " अलव": 157,
    "अलवि": 953,
    "लविद": 1313,
    "विदा": 1341,
    "िदा ": 1440,
    "फ": 1186,
    " फ": 247,
    "फि": 1191,
    "िर": 1444,
    "र ": 1258,
    " फि": 248,
    "फिर": 1192,
    "िर ": 1445,
    " फिर": 249,
    "फिर ": 1193,
    "ग": 1038,
    " म": 262,
    "मि": 1232,
    "िल": 1446,
    "ले": 1319,
    "ें": 1490,
    "ंग": 925,
    "गे": 1046,
    " मि": 263,
    "मिल": 1233,
    "िले": 1453,
    "लें": 1320,
    "ेंग": 1492,
    "ंगे": 926,
    "गे ": 1047,
    " मिल": 264,
    "मिले": 1236,
    "िलें": 1454,
    "लेंग": 1321,
    "ेंगे": 1493,
    "ंगे ": 927,
    "ाद": 1418,
    "द ": 1119,
    "बाद": 1208,
    "ाद ": 1419,
    " बाद": 257,
    "बाद ": 1209,
    "मे": 1240,
    "ं ": 924,
    " मे": 267,
    "में": 1241,
    "ें ": 1491,
    " में": 268,
    "में ": 1242,
    "बात": 1206,
    " बात": 256,
    "बात ": 1207,
    "क": 990,
    " क": 174,
    "कर": 992,
    "रत": 1262,
    " कर": 175,
    "करत": 996,
    "रते": 1263,
    " करत": 178,
    "करते": 997,
    "रते ": 1264,
    "ै": 1520,
    "है": 1391,
    "ैं": 1522,
    " है": 305,
    "हैं": 1393,
    "ैं ": 1523,
    " हैं": 307,
    "हैं ": 1394,
    "अब": 946,
    "ब ": 1195,
    " अब": 152,
    "अब ": 947,
    " अब ": 153,
    "च": 1048,
    " च": 202,
    "चल": 1049,
    "लत": 1306,
    "ता": 1104,
    " चल": 203,
    "चलत": 1051,
    "लता": 1307,
    "ता ": 1105,
    " चलत": 205,
    "चलता": 1052,
    "लता ": 1308,
    "ू": 1478,
    "ँ": 921,
    "हू": 1384,
    "ूँ": 1479,
    "ँ ": 922,
    " हू": 301,
    "हूँ": 1385,
    "ूँ ": 1480,
    " हूँ": 302,
    "हूँ ": 1386,
    " ध": 231,
    "धन": 1139,
    "न्": 1162,
    "यव": 1249,
    "वा": 1336,
    " धन": 232,
    "धन्": 1140,
    "न्य": 1163,
    "्यव": 1560,
    "यवा": 1250,
    "वाद": 1337,
    " धन्": 233,
    "धन्य": 1141,
    "न्यव": 1164,
    "्यवा": 1561,
    "यवाद": 1251,
    "वाद ": 1338,
    "िलत": 1447,
    "लते": 1309,
    "मिलत": 1234,
    "िलते": 1448,
    "लते ": 1310,
    "ठ": 1082,
    " ठ": 211,
    "ठी": 1083,
    "ीक": 1462,
    "क ": 991,
    " ठी": 212,
    "ठीक": 1084,
    "ीक ": 1463,
    " ठीक": 213,
    "ठीक ": 1085,
    "ै ": 1521,
    "है ": 1392,
    " है ": 306,
    "नह": 1153,
    "ही": 1377,
    "ीं": 1460,
    " नह": 239,
    "नही": 1154,
    "हीं": 1379,
    "ीं ": 1461,
    " नही": 240,
    "नहीं": 1155,
    "हीं ": 1380,
    "रन": 1268,
    "नी": 1158,
    "करन": 998,
    "रनी": 1271,
    "नी ": 1159,
    " करन": 179,
    "करनी": 1000,
    "रनी ": 1272,
    "आ": 954,
    " आ": 158,
    "आप": 957,
    "पस": 1175,
    "से": 1356,
    " आप": 161,
    "आपस": 960,
    "पसे": 1176,
    "से ": 1357,
    " आपस": 163,
    "आपसे": 961,
    "पसे ": 1177,
    "रक": 1259,
    "के": 1016,
    "करक": 994,
    "रके": 1260,
    "के ": 1017,
    " करक": 177,
    "करके": 995,
    "रके ": 1261,
    "छ": 1057,
    "अच": 943,
    "च्": 1054,
    "्छ": 1541,
    "छा": 1058,
    " अच": 150,
    "अच्": 944,
    "च्छ": 1055,
    "्छा": 1542,
    "छा ": 1059,
    " अच्": 151,
    "अच्छ": 945,
    "च्छा": 1056,
    "्छा ": 1543,
    " ल": 278,
    "लग": 1303,
    "गा": 1044,
    " लग": 279,
    "लगा": 1304,
    "गा ": 1045,
    " लगा": 280,
    "लगा ": 1305,
    "चलते": 1053,
    "tr": 855,
    "ra": 757,
    "ac": 326,
    "ck": 428,
    " tr": 135,
    "tra": 856,
    "rac": 758,
    "ack": 327,
    "ck ": 429,
    " tra": 136,
    "trac": 857,
    "rack": 759,
    "ack ": 328,
    "my": 656,
    " my": 84,
    "my ": 657,
    " my ": 85,
    "p": 736,
    "ip": 586,
    "pm": 746,
    "me": 647,
    "nt": 684,
    " sh": 113,
    "shi": 804,
    "hip": 562,
    "ipm": 587,
    "pme": 747,
    "men": 649,
    "ent": 495,
    "nt ": 685,
    " shi": 114,
    "ship": 805,
    "hipm": 563,
    "ipme": 588,
    "pmen": 748,
    "ment": 650,
    "ent ": 496,
    " w": 137,
    "wh": 903,
    " wh": 140,
    "whe": 906,
    "her": 554,
    "ere": 501,
    " whe": 142,
    "wher": 907,
    "here": 555,
    "ere ": 502,
    " is": 67,
    "is ": 590,
    " is ": 68,
    " p": 96,
    "pa": 738,
    "rc": 760,
    "ce": 419,
    " pa": 97,
    "par": 741,
    "arc": 357,
    "rce": 761,
    "cel": 422,
    "el ": 481,
    " par": 99,
    "parc": 742,
    "arce": 358,
    "rcel": 762,
    "cel ": 423,
    " o": 91,
    "rd": 763,
    "de": 443,
    " or": 94,
    "ord": 721,
    "rde": 764,
    "der": 449,
    " ord": 95,
    "orde": 722,
    "rder": 765,
    "der ": 450,
    "can": 412,
    "an ": 347,
    " can": 27,
    "can ": 413,
    " d": 34,
    "iv": 597,
    "ry": 791,
    " de": 35,
    "del": 446,
    "eli": 484,
    "liv": 628,
    "ive": 598,
    "ver": 891,
    "ery": 505,
    "ry ": 792,
    " del": 37,
    "deli": 448,
    "eliv": 485,
    "live": 629,
    "iver": 600,
    "very": 892,
    "ery ": 506,
    "wa": 898,
    " wa": 138,
    "wan": 899,
    "ant": 352,
    " wan": 139,
    "want": 900,
    "ant ": 353,
    "ec": 466,
    " ch": 30,
    "che": 426,
    "hec": 550,
    "eck": 469,
    " che": 31,
    "chec": 427,
    "heck": 551,
    "eck ": 470,
    "st": 813,
    "tu": 860,
    "us": 876,
    " st": 118,
    "sta": 815,
    "tat": 826,
    "atu": 376,
    "tus": 861,
    "us ": 877,
    " sta": 119,
    "stat": 816,
    "tatu": 827,
    "atus": 377,
    "tus ": 862,
    "pl": 743,
    "as": 363,
    " pl": 100,
    "ple": 744,
    "eas": 462,
    "ase": 364,
    "se ": 799,
    " ple": 101,
    "plea": 745,
    "leas": 623,
    "ease": 463,
    "ase ": 365,
    "ऑ": 981,
    "ड": 1086,
    " ऑ": 169,
    "ऑर": 985,
    "र्": 1295,
    "्ड": 1548,
    "डर": 1090,
    " ऑर": 172,
    "ऑर्": 986,
    "र्ड": 1296,
    "्डर": 1549,
    "डर ": 1091,
    " ऑर्": 173,
    "ऑर्ड": 987,
    "र्डर": 1297,
    "्डर ": 1550,
    "को": 1021,
    " को": 190,
    "को ": 1022,
    " को ": 191,
    "ट": 1067,
    " ट": 206,
    "ट्": 1079,
    "रै": 1288,
    "ैक": 1526,
    " ट्": 209,
    "ट्र": 1080,
    "्रै": 1569,
    "रैक": 1289,
    "ैक ": 1527,
    " ट्र": 210,
    "ट्रै": 1081,
    "्रैक": 1570,
    "रैक ": 1290,
    "रो": 1291,
    "करो": 1003,
    "रो ": 1292,
    " करो": 181,
    "करो ": 1004,
    "ेर": 1508,
    "रा": 1281,
    "मेर": 1244,
    "ेरा": 1510,
    "रा ": 1282,
    " मेर": 269,
    "मेरा": 1245,
    "ेरा ": 1511,
    "पा": 1178,
    "ार": 1422,
    "्स": 1574,
    "सल": 1354,
    "ल ": 1302,
    " पा": 242,
    "पार": 1179,
    "ार्": 1423,
    "र्स": 1298,
    "्सल": 1576,
    "सल ": 1355,
    " पार": 243,
    "पार्": 1180,
    "ार्स": 1424,
    "र्सल": 1300,
    "्सल ": 1577,
    "कह": 1005,
    "ाँ": 1404,
    " कह": 182,
    "कहा": 1006,
    "हाँ": 1370,
    "ाँ ": 1405,
    " कहा": 183,
    "कहाँ": 1007,
    "हाँ ": 1371,
    "शि": 1343,
    "िप": 1441,
    "पम": 1169,
    "ंट": 928,
    "ट ": 1068,
    " शि": 284,
    "शिप": 1344,
    "िपम": 1442,
    "पमे": 1170,
    "ेंट": 1494,
    "ंट ": 929,
    " शिप": 285,
    "शिपम": 1345,
    "िपमे": 1443,
    "पमें": 1171,
    "मेंट": 1243,
    "ेंट ": 1495,
    "रे": 1285,
    "करे": 1001,
    "रें": 1286,
    " करे": 180,
    "करें": 1002,
    "रें ": 1287,
    " ड": 214,
    "डि": 1092,
    "ली": 1316,
    "ीव": 1467,
    "वर": 1333,
    "री": 1283,
    " डि": 215,
    "डिल": 1093,
    "िली": 1451,
    "लीव": 1317,
    "ीवर": 1468,
    "वरी": 1334,
    "री ": 1284,
    " डिल": 216,
    "डिली": 1094,
    "िलीव": 1452,
    "लीवर": 1318,
    "ीवरी": 1469,
    "वरी ": 1335,
    "्ट": 1544,
    "टे": 1074,
    "ेट": 1502,
    "टस": 1069,
    "स ": 1350,
    " स्": 293,
    "स्ट": 1361,
    "्टे": 1546,
    "टेट": 1075,
    "ेटस": 1504,
    "टस ": 1070,
    " स्ट": 294,
    "स्टे": 1363,
    "्टेट": 1547,
    "टेटस": 1076,
    "ेटस ": 1505,
    "ओ": 988,
    "बत": 1196,
    "ाओ": 1414,
    "ओ ": 989,
    " बत": 251,
    "बता": 1197,
    "ताओ": 1108,
    "ाओ ": 1415,
    " बता": 252,
    "बताओ": 1199,
    "ताओ ": 1109,
    "की": 1011,
    " की": 184,
    "की ": 1012,
    " की ": 185,
    "थ": 1114,
    "्थ": 1554,
    "थि": 1115,
    "ित": 1435,
    "ति": 1110,
    "ि ": 1428,
    "स्थ": 1366,
    "्थि": 1555,
    "थित": 1116,
    "िति": 1436,
    "ति ": 1111,
    " स्थ": 295,
    "स्थि": 1367,
    "्थित": 1556,
    "थिति": 1117,
    "िति ": 1437,
    "ख": 1031,
    " द": 223,
    "दि": 1122,
    "िख": 1432,
    "खा": 1035,
    " दि": 224,
    "दिख": 1123,
    "िखा": 1433,
    "खाओ": 1036,
    " दिख": 225,
    "दिखा": 1124,
    "िखाओ": 1434,
    "खाओ ": 1037,
    "ना": 1156,
    "रना": 1269,
    "ना ": 1157,
    "करना": 999,
    "रना ": 1270,
    "ka": 603,
    "ag": 330,
    "ge": 529,
    "pac": 739,
    "cka": 430,
    "kag": 604,
    "age": 331,
    "ge ": 530,
    " pac": 98,
    "pack": 740,
    "acka": 329,
    "ckag": 431,
    "kage": 605,
    "age ": 332,
    "ay": 389,
    "ed": 471,
    "ela": 482,
    "lay": 617,
    "aye": 391,
    "yed": 914,
    "ed ": 472,
    "dela": 447,
    "elay": 483,
    "laye": 619,
    "ayed": 392,
    "yed ": 915,
    "hy": 567,
    "why": 908,
    "hy ": 568,
    " why": 143,
    "why ": 909,
    "te ": 832,
    "ate ": 373,
    "it": 595,
    " it": 69,
    "it ": 596,
    " it ": 70,
    "be": 395,
    " be": 21,
    "bee": 396,
    "een": 475,
    "en ": 490,
    " bee": 22,
    "been": 397,
    "een ": 476,
    "a ": 320,
    " a ": 5,
    " lo": 76,
    "lon": 638,
    "ong": 707,
    " lon": 77,
    "long": 639,
    "ong ": 708,
    "ti": 846,
    "im": 574,
    " ti": 131,
    "tim": 847,
    "ime": 575,
    "me ": 648,
    " tim": 132,
    "time": 848,
    "ime ": 576,
    "sn": 808,
    " ha": 54,
    "has": 542,
    "asn": 366,
    "sn ": 809,
    " has": 55,
    "hasn": 543,
    "asn ": 367,
    " t ": 122,
    "rr": 781,
    "ri": 772,
    " ar": 13,
    "arr": 361,
    "rri": 784,
    "riv": 773,
    "ved": 886,
    " arr": 15,
    "arri": 362,
    "rriv": 785,
    "rive": 774,
    "ived": 599,
    "ved ": 887,
    "et": 510,
    " ye": 145,
    "yet": 916,
    "et ": 511,
    " yet": 146,
    "yet ": 917,
    "hav": 546,
    "ave": 381,
    " hav": 56,
    "have": 547,
    "aven": 383,
    "ven ": 889,
    " r": 104,
    "ei": 477,
    " re": 105,
    "rec": 768,
    "ece": 467,
    "cei": 420,
    "eiv": 478,
    " rec": 106,
    "rece": 769,
    "ecei": 468,
    "ceiv": 421,
    "eive": 479,
    "the": 843,
    " the": 130,
    "ther": 845,
    "ay ": 390,
    "lay ": 618,
    " in": 65,
    "in ": 578,
    " in ": 66,
    "ेरी": 1512,
    "मेरी": 1246,
    "ेरी ": 1513,
    "दे": 1127,
    " दे": 226,
    "देर": 1130,
    " देर": 228,
    "देरी": 1132,
    "हो": 1395,
    " हो": 308,
    "हो ": 1396,
    " हो ": 309,
    " र": 270,
    "रह": 1276,
    " रह": 273,
    "रही": 1277,
    "ही ": 1378,
    " रही": 274,
    "रही ": 1278,
    " त": 220,
    "तक": 1102,
    " तक": 221,
    "तक ": 1103,
    " तक ": 222,
    "आय": 962,
    " आय": 164,
    "आया": 963,
    " आया": 165,
    "आया ": 964,
    " ले": 281,
    "लेट": 1322,
    "ेट ": 1503,
    " लेट": 282,
    "लेट ": 1323,
    " ग": 197,
    "गय": 1041,
    " गय": 200,
    "गया": 1042,
    " गया": 201,
    "गया ": 1043,
    "इ": 965,
    "टा": 1071,
    "ाइ": 1406,
    "इम": 968,
    "म ": 1228,
    " टा": 207,
    "टाइ": 1072,
    "ाइम": 1409,
    "इम ": 969,
    " टाइ": 208,
    "टाइम": 1073,
    "ाइम ": 1410,
    " से": 291,
    " से ": 292,
    "ई": 970,
    "आई": 955,
    "ई ": 971,
    " आई": 159,
    "आई ": 956,
    " आई ": 160,
    "ला": 1314,
    "िला": 1449,
    "ला ": 1315,
    "मिला": 1235,
    "िला ": 1450,
    "बह": 1202,
    "हु": 1381,
    "ुत": 1474,
    " बह": 253,
    "बहु": 1203,
    "हुत": 1382,
    "ुत ": 1475,
    " बहु": 254,
    "बहुत": 1204,
    "हुत ": 1383,
    "ेर ": 1509,
    "देर ": 1131,
    "गई": 1039,
    " गई": 198,
    "गई ": 1040,
    " गई ": 199,
    "ho": 564,
    "sho": 806,
    "how": 565,
    " sho": 115,
    "show": 807,
    "how ": 566,
    " me": 80,
    " me ": 81,
    "of": 699,
    "ff": 521,
    "fe": 518,
    "rs": 786,
    " of": 92,
    "off": 700,
    "ffe": 522,
    "fer": 519,
    "ers": 503,
    "rs ": 787,
    " off": 93,
    "offe": 701,
    "ffer": 523,
    "fers": 520,
    "ers ": 504,
    "wha": 904,
    " wha": 141,
    "what": 905,
    " are": 14,
    "he ": 549,
    "the ": 844,
    "cu": 435,
    "ur": 873,
    " cu": 32,
    "cur": 436,
    "urr": 874,
    "rre": 782,
    "ren": 770,
    " cur": 33,
    "curr": 437,
    "urre": 875,
    "rren": 783,
    "rent": 771,
    "ny": 691,
    " an": 10,
    "any": 354,
    "ny ": 692,
    " any": 12,
    "any ": 355,
    "sc": 795,
    "co": 432,
    "un": 868,
    "ts": 858,
    " di": 38,
    "dis": 453,
    "isc": 591,
    "sco": 796,
    "cou": 433,
    "oun": 730,
    "unt": 871,
    "nts": 686,
    "ts ": 859,
    " dis": 39,
    "disc": 454,
    "isco": 592,
    "scou": 797,
    "coun": 434,
    "ount": 731,
    "unts": 872,
    "nts ": 687,
    "va": 881,
    "ai": 333,
    "il": 571,
    "ab": 321,
    "bl": 401,
    " av": 16,
    "ava": 379,
    "vai": 882,
    "ail": 334,
    "ila": 572,
    "lab": 613,
    "abl": 322,
    "ble": 402,
    "le ": 621,
    " ava": 17,
    "avai": 380,
    "vail": 883,
    "aila": 335,
    "ilab": 573,
    "labl": 614,
    "able": 323,
    "ble ": 403,
    "do": 455,
    " do": 40,
    "do ": 456,
    " do ": 41,
    "ve ": 885,
    "ave ": 382,
    "ru": 788,
    "nn": 676,
    " ru": 107,
    "run": 789,
    "unn": 869,
    "nni": 677,
    " run": 108,
    "runn": 790,
    "unni": 870,
    "nnin": 678,
    "pr": 749,
    "ro": 778,
    "om": 702,
    "ot": 725,
    "io": 583,
    "ns": 682,
    " pr": 102,
    "pro": 750,
    "rom": 779,
    "omo": 703,
    "mot": 654,
    "oti": 726,
    "tio": 849,
    "ion": 584,
    "ons": 709,
    "ns ": 683,
    " pro": 103,
    "prom": 751,
    "romo": 780,
    "omot": 704,
    "moti": 655,
    "otio": 727,
    "tion": 850,
    "ions": 585,
    "ons ": 710,
    " te": 126,
    "tel": 833,
    " tel": 127,
    "tell": 834,
    "ell ": 487,
    "bo": 404,
    "ut": 878,
    " ab": 6,
    "abo": 324,
    "bou": 405,
    "out": 732,
    "ut ": 879,
    " abo": 7,
    "abou": 325,
    "bout": 406,
    "out ": 733,
    "es": 507,
    "tes": 837,
    "est": 508,
    "st ": 814,
    "ates": 375,
    "test": 838,
    "est ": 509,
    "ls": 640,
    "dea": 444,
    "eal": 460,
    "als": 344,
    "ls ": 641,
    " dea": 36,
    "deal": 445,
    "eals": 461,
    "als ": 345,
    "अभ": 948,
    "भी": 1222,
    " अभ": 154,
    "अभी": 949,
    "भी ": 1223,
    " अभी": 155,
    "अभी ": 950,
    "ौ": 1534,
    "कौ": 1025,
    "ौन": 1535,
    "न ": 1146,
    " कौ": 193,
    "कौन": 1026,
    "ौन ": 1536,
    " कौन": 194,
    "कौन ": 1027,
    "़": 1397,
    "ऑफ": 982,
    "फ़": 1187,
    "़र": 1398,
    " ऑफ": 170,
    "ऑफ़": 983,
    "फ़र": 1188,
    "़र ": 1399,
    " ऑफ़": 171,
    "ऑफ़र": 984,
    "फ़र ": 1189,
    "चल ": 1050,
    " चल ": 204,
    "रहे": 1279,
    "हे ": 1388,
    " रहे": 275,
    "रहे ": 1280,
    "झ": 1064,
    "मु": 1237,
    "ुझ": 1471,
    "झे": 1065,
    " मु": 265,
    "मुझ": 1238,
    "ुझे": 1472,
    "झे ": 1066,
    " मुझ": 266,
    "मुझे": 1239,
    "ुझे ": 1473,
    "़र्": 1400,
    "्स ": 1575,
    "फ़र्": 1190,
    "़र्स": 1401,
    "र्स ": 1299,
    "ेख": 1496,
    "खन": 1032,
    "ने": 1160,
    "देख": 1128,
    "ेखन": 1497,
    "खने": 1033,
    "ने ": 1161,
    " देख": 227,
    "देखन": 1129,
    "ेखने": 1498,
    "खने ": 1034,
    "ोई": 1530,
    "कोई": 1023,
    "ोई ": 1531,
    " कोई": 192,
    "कोई ": 1024,
    "उ": 972,
    "िस": 1455,
    "्क": 1538,
    "का": 1008,
    "ाउ": 1411,
    "उं": 973,
    "डिस": 1095,
    "िस्": 1456,
    "स्क": 1359,
    "्का": 1539,
    "काउ": 1009,
    "ाउं": 1412,
    "उंट": 974,
    " डिस": 217,
    "डिस्": 1096,
    "िस्क": 1457,
    "स्का": 1360,
    "्काउ": 1540,
    "काउं": 1010,
    "ाउंट": 1413,
    "उंट ": 975,
    "क्": 1028,
    " क्": 195,
    "क्य": 1029,
    " क्य": 196,
    "क्या": 1030,
    "ेस": 1517,
    "ेटे": 1506,
    "टेस": 1077,
    "ेस्": 1518,
    "्ट ": 1545,
    "लेटे": 1324,
    "ेटेस": 1507,
    "टेस्": 1078,
    "ेस्ट": 1519,
    "स्ट ": 1362,
    "डी": 1097,
    "ील": 1464,
    "ल्": 1327,
    " डी": 218,
    "डील": 1098,
    "ील्": 1465,
    "ल्स": 1330,
    " डील": 219,
    "डील्": 1099,
    "ील्स": 1466,
    "ल्स ": 1331,
    "ए": 976,
    "इए": 966,
    "ए ": 977,
    "ताइ": 1106,
    "ाइए": 1407,
    "इए ": 967,
    "बताइ": 1198,
    "ताइए": 1107,
    "ाइए ": 1408,
    "पक": 1166,
    "आपक": 958,
    "पके": 1167,
    " आपक": 162,
    "आपके": 959,
    "पके ": 1168,
    "ास": 1425,
    "पास": 1181,
    "ास ": 1426,
    " पास": 244,
    "पास ": 1182,
    "nc": 660,
    "anc": 348,
    "nce": 661,
    "canc": 414,
    "ance": 349,
    "ncel": 662,
    "op": 717,
    "p ": 737,
    "sto": 817,
    "top": 853,
    "op ": 718,
    " sto": 120,
    "stop": 818,
    "top ": 854,
    "रद": 1265,
    "द्": 1135,
    "्द": 1557,
    " रद": 271,
    "रद्": 1266,
    "द्द": 1136,
    "्द ": 1558,
    " रद्": 272,
    "रद्द": 1267,
    "द्द ": 1137,
    "ोक": 1532,
    " रो": 276,
    "रोक": 1293,
    "ोक ": 1533,
    " रोक": 277,
    "रोक ": 1294,
    "दो": 1133,
    " दो": 229,
    "दो ": 1134,
    " दो ": 230,
    "कै": 1018,
    "ंस": 939,
    " कै": 188,
    "कैं": 1019,
    "ैंस": 1524,
    "ंसल": 940,
    " कैं": 189,
    "कैंस": 1020,
    "ैंसल": 1525,
    "ंसल ": 941,
    "ृ": 1484,
    "कृ": 1013,
    "ृप": 1485,
    "पय": 1172,
    " कृ": 186,
    "कृप": 1014,
    "ृपय": 1486,
    "पया": 1173,
    " कृप": 187,
    "कृपय": 1015,
    "ृपया": 1487,
    "पया ": 1174,
    "कर ": 993,
    " कर ": 176,
    "_": 310,
    " _": 1,
    "__": 312,
    "_n": 316,
    "nu": 688,
    "um": 865,
    "mb": 644,
    "r_": 754,
    "_ ": 311,
    " __": 2,
    "__n": 314,
    "_nu": 317,
    "num": 689,
    "umb": 866,
    "mbe": 645,
    "ber": 398,
    "er_": 499,
    "r__": 755,
    "__ ": 313,
    " __n": 3,
    "__nu": 315,
    "_num": 318,
    "numb": 690,
    "umbe": 867,
    "mber": 646,
    "ber_": 400,
    "er__": 500,
    "r__ ": 756,
    "aw": 386,
    "wb": 901,
    "b ": 394,
    " aw": 18,
    "awb": 387,
    "wb ": 902,
    " awb": 19,
    "awb ": 388,
    " nu": 89,
    " num": 90,
    "ber ": 399,
    " an ": 11,
    " ए": 166,
    "एड": 978,
    "डब": 1087,
    "ब्": 1214,
    "्ल": 1571,
    "यू": 1254,
    "ूब": 1481,
    "बी": 1212,
    " एड": 167,
    "एडब": 979,
    "डब्": 1088,
    "ब्ल": 1215,
    "्ल्": 1572,
    "ल्य": 1328,
    "्यू": 1564,
    "यूब": 1255,
    "ूबी": 1482,
    "बी ": 1213,
    " एडब": 168,
    "एडब्": 980,
    "डब्ल": 1089,
    "ब्ल्": 1216,
    "्ल्य": 1573,
    "ल्यू": 1329,
    "्यूब": 1565,
    "यूबी": 1256,
    "ूबी ": 1483,
    "नं": 1147,
    "ंब": 936,
    "बर": 1200,
    " नं": 235,
    "नंब": 1148,
    "ंबर": 937,
    "बर ": 1201,
    " नंब": 236,
    "नंबर": 1149,
    "ंबर ": 938,
    "ज": 1060,
    " भ": 259,
    "भे": 1224,
    "ेज": 1499,
    "जन": 1061,
    " भे": 260,
    "भेज": 1225,
    "ेजन": 1500,
    "जना": 1062,
    " भेज": 261,
    "भेजन": 1226,
    "ेजना": 1501,
    "जना ": 1063
  },
  "response": null,
  "action_text": null
}