{
  "text": {
    "hi": 16,
    "hello": 14,
    "hey": 15,
    "good": 11,
    "morning": 22,
    "evening": 10,
    "नमस": 51,
    "त": 47,
    "ह": 68,
    "य": 59,
    "ल": 63,
    "श": 65,
    "भ": 57,
    "प": 52,
    "रभ": 62,
    "स": 66,
    "ध": 49,
    "english": 9,
    "द": 48,
    "hindi": 17,
    "bye": 4,
    "goodbye": 12,
    "see": 29,
    "you": 39,
    "talk": 33,
    "to": 35,
    "later": 20,
    "track": 36,
    "my": 23,
    "shipment": 30,
    "package": 27,
    "is": 19,
    "delayed": 7,
    "show": 31,
    "me": 21,
    "offers": 26,
    "what": 38,
    "are": 2,
    "the": 34,
    "current": 6,
    "cancel": 5,
    "i": 18,
    "want": 37,
    "delivery": 8,
    "stop": 32,
    "now": 24,
    "please": 28,
    "म": 58,
    "र": 60,
    "पम": 53,
    "ट": 45,
    "रद": 61,
    "कर": 43,
    "ड": 46,
    "वर": 64,
    "क": 42,
    "अब": 40,
    "सल": 67,
    "पय": 54,
    "__number__": 0,
    "awb": 3,
    "number": 25,
    "have": 13,
    "an": 1,
    "एडब": 41,
    "ब": 55,
    "न": 50,
    "बर": 56,
    "जन": 44
  },
  "intent": {
    "greet": 5,
    "choose_language": 1,
    "goodbye": 4,
    "track_shipment": 9,
    "delivery_delay_issue": 2,
    "show_offers": 8,
    "cancel_shipment": 0,
    "provide_awb_number": 6,
    "rate_experience": 7,
    "end_conversation": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_ask_awb_no": 0,
    "action_cancel_shipment": 2,
    "action_check_delay": 3,
    "action_show_offers": 13,
    "action_store_rating": 14,
    "action_summarize_sentiment": 15,
    "action_track_shipment": 16,
    "awb_form": 19,
    "utter_ask_awb_no": 20,
    "utter_ask_rating": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_greet_language_prompt": 24,
    "utter_main_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}