{
  "text": {
    " ": 0,
    "h": 162,
    "i": 179,
    " h": 22,
    "hi": 172,
    "i ": 180,
    " hi": 26,
    "hi ": 173,
    " hi ": 27,
    "e": 121,
    "l": 194,
    "o": 231,
    "he": 166,
    "el": 127,
    "ll": 202,
    "lo": 205,
    "o ": 232,
    " he": 23,
    "hel": 168,
    "ell": 130,
    "llo": 203,
    "lo ": 206,
    " hel": 24,
    "hell": 169,
    "ello": 131,
    "llo ": 204,
    "y": 321,
    "ey": 146,
    "y ": 322,
    "hey": 170,
    "ey ": 147,
    " hey": 25,
    "hey ": 171,
    "g": 155,
    "d": 113,
    " g": 19,
    "go": 159,
    "oo": 240,
    "od": 233,
    "d ": 114,
    " go": 20,
    "goo": 160,
    "ood": 241,
    "od ": 234,
    " goo": 21,
    "good": 161,
    "ood ": 242,
    "m": 207,
    "r": 258,
    "n": 220,
    " m": 34,
    "mo": 215,
    "or": 244,
    "rn": 270,
    "ni": 223,
    "in": 181,
    "ng": 221,
    "g ": 156,
    " mo": 37,
    "mor": 216,
    "orn": 245,
    "rni": 271,
    "nin": 224,
    "ing": 182,
    "ng ": 222,
    " mor": 38,
    "morn": 217,
    "orni": 246,
    "rnin": 272,
    "ning": 225,
    "ing ": 183,
    "v": 312,
    " e": 16,
    "ev": 143,
    "ve": 313,
    "en": 132,
    " ev": 17,
    "eve": 144,
    "ven": 314,
    "eni": 133,
    " eve": 18,
    "even": 145,
    "veni": 315,
    "enin": 134,
    "b": 98,
    " b": 7,
    "by": 102,
    "ye": 323,
    "e ": 122,
    " by": 8,
    "bye": 103,
    "ye ": 324,
    " bye": 9,
    "bye ": 104,
    "db": 115,
    "odb": 235,
    "dby": 116,
    "oodb": 243,
    "odby": 236,
    "dbye": 117,
    "s": 278,
    " s": 47,
    "se": 280,
    "ee": 125,
    " se": 48,
    "see": 281,
    "ee ": 126,
    " see": 49,
    "see ": 282,
    "u": 304,
    " y": 65,
    "yo": 327,
    "ou": 247,
    "u ": 305,
    " yo": 66,
    "you": 328,
    "ou ": 248,
    " you": 67,
    "you ": 329,
    "t": 288,
    "a": 77,
    "k": 189,
    " t": 53,
    "ta": 290,
    "al": 85,
    "lk": 200,
    "k ": 190,
    " ta": 54,
    "tal": 291,
    "alk": 86,
    "lk ": 201,
    " tal": 55,
    "talk": 292,
    "alk ": 87,
    "to": 299,
    " to": 58,
    "to ": 300,
    " to ": 59,
    " l": 31,
    "la": 195,
    "at": 91,
    "te": 293,
    "er": 137,
    "r ": 259,
    " la": 32,
    "lat": 196,
    "ate": 93,
    "ter": 294,
    "er ": 138,
    " lat": 33,
    "late": 197,
    "ater": 94,
    "ter ": 295,
    "c": 105,
    "tr": 301,
    "ra": 263,
    "ac": 78,
    "ck": 106,
    " tr": 60,
    "tra": 302,
    "rac": 264,
    "ack": 79,
    "ck ": 107,
    " tra": 61,
    "trac": 303,
    "rack": 265,
    "ack ": 80,
    "my": 218,
    " my": 39,
    "my ": 219,
    " my ": 40,
    "p": 251,
    "sh": 283,
    "ip": 184,
    "pm": 255,
    "me": 211,
    "nt": 226,
    "t ": 289,
    " sh": 50,
    "shi": 284,
    "hip": 174,
    "ipm": 185,
    "pme": 256,
    "men": 213,
    "ent": 135,
    "nt ": 227,
    " shi": 51,
    "ship": 285,
    "hipm": 175,
    "ipme": 186,
    "pmen": 257,
    "ment": 214,
    "ent ": 136,
    " p": 44,
    "pa": 252,
    "ka": 191,
    "ag": 82,
    "ge": 157,
    " pa": 45,
    "pac": 253,
    "cka": 108,
    "kag": 192,
    "age": 83,
    "ge ": 158,
    " pac": 46,
    "pack": 254,
    "acka": 81,
    "ckag": 109,
    "kage": 193,
    "age ": 84,
    " i": 28,
    "is": 187,
    "s ": 279,
    " is": 29,
    "is ": 188,
    " is ": 30,
    " d": 13,
    "de": 118,
    "ay": 95,
    "ed": 123,
    " de": 14,
    "del": 119,
    "ela": 128,
    "lay": 198,
    "aye": 96,
    "yed": 325,
    "ed ": 124,
    " del": 15,
    "dela": 120,
    "elay": 129,
    "laye": 199,
    "ayed": 97,
    "yed ": 326,
    "w": 316,
    "ho": 176,
    "ow": 249,
    "w ": 317,
    "sho": 286,
    "how": 177,
    "ow ": 250,
    " sho": 52,
    "show": 287,
    "how ": 178,
    " me": 35,
    "me ": 212,
    " me ": 36,
    "f": 148,
    " o": 41,
    "of": 237,
    "ff": 152,
    "fe": 149,
    "rs": 276,
    " of": 42,
    "off": 238,
    "ffe": 153,
    "fer": 150,
    "ers": 141,
    "rs ": 277,
    " off": 43,
    "offe": 239,
    "ffer": 154,
    "fers": 151,
    "ers ": 142,
    " w": 62,
    "wh": 318,
    "ha": 163,
    " wh": 63,
    "wha": 319,
    "hat": 164,
    "at ": 92,
    " wha": 64,
    "what": 320,
    "hat ": 165,
    " a": 4,
    "ar": 88,
    "re": 266,
    " ar": 5,
    "are": 89,
    "re ": 267,
    " are": 6,
    "are ": 90,
    "th": 296,
    " th": 56,
    "the": 297,
    "he ": 167,
    " the": 57,
    "the ": 298,
    " c": 10,
    "cu": 110,
    "ur": 309,
    "rr": 273,
    " cu": 11,
    "cur": 111,
    "urr": 310,
    "rre": 274,
    "ren": 268,
    " cur": 12,
    "curr": 112,
    "urre": 311,
    "rren": 275,
    "rent": 269,
    "_": 68,
    " _": 1,
    "__": 70,
    "_n": 74,
    "nu": 228,
    "um": 306,
    "mb": 208,
    "be": 99,
    "r_": 260,
    "_ ": 69,
    " __": 2,
    "__n": 72,
    "_nu": 75,
    "num": 229,
    "umb": 307,
    "mbe": 209,
    "ber": 100,
    "er_": 139,
    "r__": 261,
    "__ ": 71,
    " __n": 3,
    "__nu": 73,
    "_num": 76,
    "numb": 230,
    "umbe": 308,
    "mber": 210,
    "ber_": 101,
    "er__": 140,
    "r__ ": 262
  },
  "response": null,
  "action_text": null
}