{
  "text": {
    " ": 0,
    "h": 566,
    "i": 598,
    " h": 53,
    "hi": 587,
    "i ": 599,
    " hi": 60,
    "hi ": 588,
    " hi ": 61,
    "e": 486,
    "l": 639,
    "o": 722,
    "he": 577,
    "el": 509,
    "ll": 661,
    "lo": 665,
    "o ": 723,
    " he": 57,
    "hel": 581,
    "ell": 515,
    "llo": 663,
    "lo ": 666,
    " hel": 58,
    "hell": 582,
    "ello": 517,
    "llo ": 664,
    "y": 939,
    "ey": 544,
    "y ": 940,
    "hey": 585,
    "ey ": 545,
    " hey": 59,
    "hey ": 586,
    "g": 556,
    "d": 467,
    " g": 50,
    "go": 563,
    "oo": 740,
    "od": 724,
    "d ": 468,
    " go": 51,
    "goo": 564,
    "ood": 741,
    "od ": 725,
    " goo": 52,
    "good": 565,
    "ood ": 742,
    "m": 671,
    "r": 781,
    "n": 687,
    " m": 78,
    "mo": 680,
    "or": 748,
    "rn": 804,
    "ni": 699,
    "in": 606,
    "ng": 695,
    "g ": 557,
    " mo": 82,
    "mor": 681,
    "orn": 752,
    "rni": 805,
    "nin": 700,
    "ing": 610,
    "ng ": 696,
    " mor": 83,
    "morn": 682,
    "orni": 753,
    "rnin": 806,
    "ning": 701,
    "ing ": 611,
    "v": 909,
    " e": 42,
    "ev": 541,
    "ve": 913,
    "en": 518,
    " ev": 45,
    "eve": 542,
    "ven": 917,
    "eni": 522,
    " eve": 46,
    "even": 543,
    "veni": 919,
    "enin": 523,
    "न": 1174,
    "म": 1256,
    "स": 1378,
    "्": 1566,
    "त": 1129,
    "े": 1517,
    " न": 234,
    "नम": 1179,
    "मस": 1258,
    "स्": 1387,
    "्त": 1580,
    "ते": 1141,
    "े ": 1518,
    " नम": 237,
    "नमस": 1180,
    "मस्": 1259,
    "स्त": 1393,
    "्ते": 1581,
    "ते ": 1142,
    " नमस": 238,
    "नमस्": 1181,
    "मस्त": 1260,
    "स्ते": 1394,
    "्ते ": 1582,
    "ह": 1397,
    "ा": 1431,
    "य": 1276,
    " ह": 296,
    "हा": 1398,
    "ाय": 1449,
    "य ": 1277,
    " हा": 297,
    "हाय": 1401,
    "ाय ": 1450,
    " हाय": 298,
    "हाय ": 1402,
    "ल": 1330,
    "ो": 1557,
    "हे": 1416,
    "ेल": 1543,
    "लो": 1354,
    "ो ": 1558,
    " हे": 303,
    "हेल": 1418,
    "ेलो": 1544,
    "लो ": 1355,
    " हेल": 304,
    "हेलो": 1419,
    "ेलो ": 1545,
    "श": 1371,
    "ु": 1499,
    "भ": 1246,
    " श": 283,
    "शु": 1375,
    "ुभ": 1505,
    "भ ": 1247,
    " शु": 286,
    "शुभ": 1376,
    "ुभ ": 1506,
    " शुभ": 287,
    "शुभ ": 1377,
    "प": 1194,
    "र": 1286,
    " प": 241,
    "प्": 1212,
    "्र": 1595,
    "रभ": 1302,
    "भा": 1248,
    "ात": 1445,
    "त ": 1130,
    " प्": 245,
    "प्र": 1213,
    "्रभ": 1596,
    "रभा": 1303,
    "भात": 1249,
    "ात ": 1446,
    " प्र": 246,
    "प्रभ": 1214,
    "्रभा": 1597,
    "रभात": 1304,
    "भात ": 1250,
    "ं": 952,
    "ध": 1167,
    " स": 288,
    "सं": 1380,
    "ंध": 962,
    "ध्": 1171,
    "्य": 1588,
    "या": 1281,
    "ा ": 1432,
    " सं": 289,
    "संध": 1381,
    "ंध्": 963,
    "ध्य": 1172,
    "्या": 1591,
    "या ": 1282,
    " संध": 290,
    "संध्": 1382,
    "ंध्य": 964,
    "ध्या": 1173,
    "्या ": 1592,
    "s": 822,
    "gl": 560,
    "li": 654,
    "is": 618,
    "sh": 831,
    "h ": 567,
    " en": 43,
    "eng": 520,
    "ngl": 697,
    "gli": 561,
    "lis": 655,
    "ish": 622,
    "sh ": 832,
    " eng": 44,
    "engl": 521,
    "ngli": 698,
    "glis": 562,
    "lish": 656,
    "ish ": 623,
    "ि": 1456,
    "द": 1147,
    "ी": 1487,
    "हि": 1403,
    "िं": 1458,
    "ंद": 959,
    "दी": 1154,
    "ी ": 1488,
    " हि": 299,
    "हिं": 1404,
    "िंद": 1459,
    "ंदी": 960,
    "दी ": 1155,
    " हिं": 300,
    "हिंद": 1405,
    "िंदी": 1460,
    "ंदी ": 961,
    "nd": 692,
    "di": 480,
    "hin": 589,
    "ind": 608,
    "ndi": 693,
    "di ": 481,
    " hin": 62,
    "hind": 590,
    "indi": 609,
    "ndi ": 694,
    "b": 422,
    " b": 20,
    "by": 436,
    "ye": 941,
    "e ": 487,
    " by": 23,
    "bye": 437,
    "ye ": 942,
    " bye": 24,
    "bye ": 438,
    "db": 469,
    "odb": 726,
    "dby": 470,
    "oodb": 743,
    "odby": 727,
    "dbye": 471,
    " s": 109,
    "se": 827,
    "ee": 502,
    " se": 111,
    "see": 829,
    "ee ": 503,
    " see": 112,
    "see ": 830,
    "u": 892,
    " y": 144,
    "yo": 947,
    "ou": 757,
    "u ": 893,
    " yo": 147,
    "you": 948,
    "ou ": 758,
    " you": 148,
    "you ": 949,
    "t": 848,
    "a": 348,
    "k": 630,
    " t": 121,
    "ta": 850,
    "al": 368,
    "lk": 659,
    "k ": 631,
    " ta": 123,
    "tal": 853,
    "alk": 369,
    "lk ": 660,
    " tal": 125,
    "talk": 854,
    "alk ": 370,
    "to": 880,
    " to": 133,
    "to ": 881,
    " to ": 134,
    " l": 71,
    "la": 641,
    "at": 397,
    "te": 860,
    "er": 526,
    "r ": 782,
    " la": 72,
    "lat": 644,
    "ate": 401,
    "ter": 864,
    "er ": 527,
    " lat": 73,
    "late": 645,
    "ater": 403,
    "ter ": 865,
    "c": 439,
    " c": 25,
    "ca": 440,
    "tc": 857,
    "ch": 453,
    " ca": 26,
    "cat": 446,
    "atc": 399,
    "tch": 858,
    "ch ": 454,
    " cat": 29,
    "catc": 447,
    "atch": 400,
    "tch ": 859,
    "so": 839,
    "on": 734,
    "n ": 688,
    " so": 116,
    "soo": 840,
    "oon": 744,
    "on ": 735,
    " soo": 117,
    "soon": 841,
    "oon ": 745,
    "ak": 365,
    "ke": 635,
    "tak": 851,
    "ake": 366,
    "ke ": 636,
    " tak": 124,
    "take": 852,
    "ake ": 367,
    "ar": 385,
    "re": 795,
    "car": 444,
    "are": 388,
    "re ": 796,
    " car": 28,
    "care": 445,
    "are ": 389,
    " i": 63,
    " i ": 64,
    "m ": 672,
    " m ": 79,
    "le": 649,
    "ea": 488,
    "av": 407,
    "vi": 922,
    " le": 74,
    "lea": 651,
    "eav": 493,
    "avi": 413,
    "vin": 923,
    " lea": 75,
    "leav": 653,
    "eavi": 494,
    "avin": 414,
    "ving": 924,
    "w": 925,
    " n": 86,
    "no": 708,
    "ow": 763,
    "w ": 926,
    " no": 87,
    "now": 709,
    "ow ": 764,
    " now": 88,
    "now ": 710,
    "th": 868,
    "ha": 568,
    "an": 375,
    "nk": 702,
    "ks": 637,
    "s ": 823,
    " th": 128,
    "tha": 869,
    "han": 569,
    "ank": 379,
    "nks": 703,
    "ks ": 638,
    " tha": 129,
    "than": 870,
    "hank": 570,
    "anks": 380,
    "nks ": 704,
    "t ": 849,
    "hat": 573,
    "at ": 398,
    "that": 871,
    "hat ": 574,
    " s ": 110,
    " a": 4,
    "l ": 640,
    " al": 8,
    "all": 371,
    "ll ": 662,
    " all": 9,
    "all ": 372,
    "f": 546,
    " f": 47,
    "fo": 553,
    " fo": 48,
    "for": 554,
    "or ": 749,
    " for": 49,
    "for ": 555,
    "ब": 1223,
    " ब": 250,
    "बा": 1234,
    " बा": 255,
    "बाय": 1239,
    " बाय": 258,
    "बाय ": 1240,
    "अ": 971,
    "व": 1361,
    " अ": 149,
    "अल": 980,
    "लव": 1340,
    "वि": 1368,
    "िद": 1467,
    "दा": 1149,
    " अल": 156,
    "अलव": 981,
    "लवि": 1341,
    "विद": 1369,
    "िदा": 1468,
    "दा ": 1150,
    " अलव": 157,
    "अलवि": 982,
    "लविद": 1342,
    "विदा": 1370,
    "िदा ": 1469,
    "फ": 1215,
    " फ": 247,
    "फि": 1220,
    "िर": 1473,
    "र ": 1287,
    " फि": 248,
    "फिर": 1221,
    "िर ": 1474,
    " फिर": 249,
    "फिर ": 1222,
    "ग": 1067,
    " म": 262,
    "मि": 1261,
    "िल": 1475,
    "ले": 1348,
    "ें": 1519,
    "ंग": 954,
    "गे": 1075,
    " मि": 263,
    "मिल": 1262,
    "िले": 1482,
    "लें": 1349,
    "ेंग": 1521,
    "ंगे": 955,
    "गे ": 1076,
    " मिल": 264,
    "मिले": 1265,
    "िलें": 1483,
    "लेंग": 1350,
    "ेंगे": 1522,
    "ंगे ": 956,
    "ाद": 1447,
    "द ": 1148,
    "बाद": 1237,
    "ाद ": 1448,
    " बाद": 257,
    "बाद ": 1238,
    "मे": 1269,
    "ं ": 953,
    " मे": 267,
    "में": 1270,
    "ें ": 1520,
    " में": 268,
    "में ": 1271,
    "बात": 1235,
    " बात": 256,
    "बात ": 1236,
    "क": 1019,
    " क": 174,
    "कर": 1021,
    "रत": 1291,
    " कर": 175,
    "करत": 1025,
    "रते": 1292,
    " करत": 178,
    "करते": 1026,
    "रते ": 1293,
    "ै": 1549,
    "है": 1420,
    "ैं": 1551,
    " है": 305,
    "हैं": 1422,
    "ैं ": 1552,
    " हैं": 307,
    "हैं ": 1423,
    "अब": 975,
    "ब ": 1224,
    " अब": 152,
    "अब ": 976,
    " अब ": 153,
    "च": 1077,
    " च": 202,
    "चल": 1078,
    "लत": 1335,
    "ता": 1133,
    " चल": 203,
    "चलत": 1080,
    "लता": 1336,
    "ता ": 1134,
    " चलत": 205,
    "चलता": 1081,
    "लता ": 1337,
    "ू": 1507,
    "ँ": 950,
    "हू": 1413,
    "ूँ": 1508,
    "ँ ": 951,
    " हू": 301,
    "हूँ": 1414,
    "ूँ ": 1509,
    " हूँ": 302,
    "हूँ ": 1415,
    " ध": 231,
    "धन": 1168,
    "न्": 1191,
    "यव": 1278,
    "वा": 1365,
    " धन": 232,
    "धन्": 1169,
    "न्य": 1192,
    "्यव": 1589,
    "यवा": 1279,
    "वाद": 1366,
    " धन्": 233,
    "धन्य": 1170,
    "न्यव": 1193,
    "्यवा": 1590,
    "यवाद": 1280,
    "वाद ": 1367,
    "िलत": 1476,
    "लते": 1338,
    "मिलत": 1263,
    "िलते": 1477,
    "लते ": 1339,
    "ठ": 1111,
    " ठ": 211,
    "ठी": 1112,
    "ीक": 1491,
    "क ": 1020,
    " ठी": 212,
    "ठीक": 1113,
    "ीक ": 1492,
    " ठीक": 213,
    "ठीक ": 1114,
    "ै ": 1550,
    "है ": 1421,
    " है ": 306,
    "नह": 1182,
    "ही": 1406,
    "ीं": 1489,
    " नह": 239,
    "नही": 1183,
    "हीं": 1408,
    "ीं ": 1490,
    " नही": 240,
    "नहीं": 1184,
    "हीं ": 1409,
    "रन": 1297,
    "नी": 1187,
    "करन": 1027,
    "रनी": 1300,
    "नी ": 1188,
    " करन": 179,
    "करनी": 1029,
    "रनी ": 1301,
    "आ": 983,
    " आ": 158,
    "आप": 986,
    "पस": 1204,
    "से": 1385,
    " आप": 161,
    "आपस": 989,
    "पसे": 1205,
    "से ": 1386,
    " आपस": 163,
    "आपसे": 990,
    "पसे ": 1206,
    "रक": 1288,
    "के": 1045,
    "करक": 1023,
    "रके": 1289,
    "के ": 1046,
    " करक": 177,
    "करके": 1024,
    "रके ": 1290,
    "छ": 1086,
    "अच": 972,
    "च्": 1083,
    "्छ": 1570,
    "छा": 1087,
    " अच": 150,
    "अच्": 973,
    "च्छ": 1084,
    "्छा": 1571,
    "छा ": 1088,
    " अच्": 151,
    "अच्छ": 974,
    "च्छा": 1085,
    "्छा ": 1572,
    " ल": 278,
    "लग": 1332,
    "गा": 1073,
    " लग": 279,
    "लगा": 1333,
    "गा ": 1074,
    " लगा": 280,
    "लगा ": 1334,
    "चलते": 1082,
    "tr": 884,
    "ra": 786,
    "ac": 355,
    "ck": 457,
    " tr": 135,
    "tra": 885,
    "rac": 787,
    "ack": 356,
    "ck ": 458,
    " tra": 136,
    "trac": 886,
    "rack": 788,
    "ack ": 357,
    "my": 685,
    " my": 84,
    "my ": 686,
    " my ": 85,
    "p": 765,
    "ip": 615,
    "pm": 775,
    "me": 676,
    "nt": 713,
    " sh": 113,
    "shi": 833,
    "hip": 591,
    "ipm": 616,
    "pme": 776,
    "men": 678,
    "ent": 524,
    "nt ": 714,
    " shi": 114,
    "ship": 834,
    "hipm": 592,
    "ipme": 617,
    "pmen": 777,
    "ment": 679,
    "ent ": 525,
    " w": 137,
    "wh": 932,
    " wh": 140,
    "whe": 935,
    "her": 583,
    "ere": 530,
    " whe": 142,
    "wher": 936,
    "here": 584,
    "ere ": 531,
    " is": 67,
    "is ": 619,
    " is ": 68,
    " p": 96,
    "pa": 767,
    "rc": 789,
    "ce": 448,
    " pa": 97,
    "par": 770,
    "arc": 386,
    "rce": 790,
    "cel": 451,
    "el ": 510,
    " par": 99,
    "parc": 771,
    "arce": 387,
    "rcel": 791,
    "cel ": 452,
    " o": 91,
    "rd": 792,
    "de": 472,
    " or": 94,
    "ord": 750,
    "rde": 793,
    "der": 478,
    " ord": 95,
    "orde": 751,
    "rder": 794,
    "der ": 479,
    "can": 441,
    "an ": 376,
    " can": 27,
    "can ": 442,
    " d": 34,
    "iv": 626,
    "ry": 820,
    " de": 35,
    "del": 475,
    "eli": 513,
    "liv": 657,
    "ive": 627,
    "ver": 920,
    "ery": 534,
    "ry ": 821,
    " del": 37,
    "deli": 477,
    "eliv": 514,
    "live": 658,
    "iver": 629,
    "very": 921,
    "ery ": 535,
    "wa": 927,
    " wa": 138,
    "wan": 928,
    "ant": 381,
    " wan": 139,
    "want": 929,
    "ant ": 382,
    "ec": 495,
    " ch": 30,
    "che": 455,
    "hec": 579,
    "eck": 498,
    " che": 31,
    "chec": 456,
    "heck": 580,
    "eck ": 499,
    "st": 842,
    "tu": 889,
    "us": 905,
    " st": 118,
    "sta": 844,
    "tat": 855,
    "atu": 405,
    "tus": 890,
    "us ": 906,
    " sta": 119,
    "stat": 845,
    "tatu": 856,
    "atus": 406,
    "tus ": 891,
    "pl": 772,
    "as": 392,
    " pl": 100,
    "ple": 773,
    "eas": 491,
    "ase": 393,
    "se ": 828,
    " ple": 101,
    "plea": 774,
    "leas": 652,
    "ease": 492,
    "ase ": 394,
    "ऑ": 1010,
    "ड": 1115,
    " ऑ": 169,
    "ऑर": 1014,
    "र्": 1324,
    "्ड": 1577,
    "डर": 1119,
    " ऑर": 172,
    "ऑर्": 1015,
    "र्ड": 1325,
    "्डर": 1578,
    "डर ": 1120,
    " ऑर्": 173,
    "ऑर्ड": 1016,
    "र्डर": 1326,
    "्डर ": 1579,
    "को": 1050,
    " को": 190,
    "को ": 1051,
    " को ": 191,
    "ट": 1096,
    " ट": 206,
    "ट्": 1108,
    "रै": 1317,
    "ैक": 1555,
    " ट्": 209,
    "ट्र": 1109,
    "्रै": 1598,
    "रैक": 1318,
    "ैक ": 1556,
    " ट्र": 210,
    "ट्रै": 1110,
    "्रैक": 1599,
    "रैक ": 1319,
    "रो": 1320,
    "करो": 1032,
    "रो ": 1321,
    " करो": 181,
    "करो ": 1033,
    "ेर": 1537,
    "रा": 1310,
    "मेर": 1273,
    "ेरा": 1539,
    "रा ": 1311,
    " मेर": 269,
    "मेरा": 1274,
    "ेरा ": 1540,
    "पा": 1207,
    "ार": 1451,
    "्स": 1603,
    "सल": 1383,
    "ल ": 1331,
    " पा": 242,
    "पार": 1208,
    "ार्": 1452,
    "र्स": 1327,
    "्सल": 1605,
    "सल ": 1384,
    " पार": 243,
    "पार्": 1209,
    "ार्स": 1453,
    "र्सल": 1329,
    "्सल ": 1606,
    "कह": 1034,
    "ाँ": 1433,
    " कह": 182,
    "कहा": 1035,
    "हाँ": 1399,
    "ाँ ": 1434,
    " कहा": 183,
    "कहाँ": 1036,
    "हाँ ": 1400,
    "शि": 1372,
    "िप": 1470,
    "पम": 1198,
    "ंट": 957,
    "ट ": 1097,
    " शि": 284,
    "शिप": 1373,
    "िपम": 1471,
    "पमे": 1199,
    "ेंट": 1523,
    "ंट ": 958,
    " शिप": 285,
    "शिपम": 1374,
    "िपमे": 1472,
    "पमें": 1200,
    "मेंट": 1272,
    "ेंट ": 1524,
    "रे": 1314,
    "करे": 1030,
    "रें": 1315,
    " करे": 180,
    "करें": 1031,
    "रें ": 1316,
    " ड": 214,
    "डि": 1121,
    "ली": 1345,
    "ीव": 1496,
    "वर": 1362,
    "री": 1312,
    " डि": 215,
    "डिल": 1122,
    "िली": 1480,
    "लीव": 1346,
    "ीवर": 1497,
    "वरी": 1363,
    "री ": 1313,
    " डिल": 216,
    "डिली": 1123,
    "िलीव": 1481,
    "लीवर": 1347,
    "ीवरी": 1498,
    "वरी ": 1364,
    "्ट": 1573,
    "टे": 1103,
    "ेट": 1531,
    "टस": 1098,
    "स ": 1379,
    " स्": 293,
    "स्ट": 1390,
    "्टे": 1575,
    "टेट": 1104,
    "ेटस": 1533,
    "टस ": 1099,
    " स्ट": 294,
    "स्टे": 1392,
    "्टेट": 1576,
    "टेटस": 1105,
    "ेटस ": 1534,
    "ओ": 1017,
    "बत": 1225,
    "ाओ": 1443,
    "ओ ": 1018,
    " बत": 251,
    "बता": 1226,
    "ताओ": 1137,
    "ाओ ": 1444,
    " बता": 252,
    "बताओ": 1228,
    "ताओ ": 1138,
    "की": 1040,
    " की": 184,
    "की ": 1041,
    " की ": 185,
    "थ": 1143,
    "्थ": 1583,
    "थि": 1144,
    "ित": 1464,
    "ति": 1139,
    "ि ": 1457,
    "स्थ": 1395,
    "्थि": 1584,
    "थित": 1145,
    "िति": 1465,
    "ति ": 1140,
    " स्थ": 295,
    "स्थि": 1396,
    "्थित": 1585,
    "थिति": 1146,
    "िति ": 1466,
    "ख": 1060,
    " द": 223,
    "दि": 1151,
    "िख": 1461,
    "खा": 1064,
    " दि": 224,
    "दिख": 1152,
    "िखा": 1462,
    "खाओ": 1065,
    " दिख": 225,
    "दिखा": 1153,
    "िखाओ": 1463,
    "खाओ ": 1066,
    "ना": 1185,
    "रना": 1298,
    "ना ": 1186,
    "करना": 1028,
    "रना ": 1299,
    "ka": 632,
    "ag": 359,
    "ge": 558,
    "pac": 768,
    "cka": 459,
    "kag": 633,
    "age": 360,
    "ge ": 559,
    " pac": 98,
    "pack": 769,
    "acka": 358,
    "ckag": 460,
    "kage": 634,
    "age ": 361,
    "ay": 418,
    "ed": 500,
    "ela": 511,
    "lay": 646,
    "aye": 420,
    "yed": 943,
    "ed ": 501,
    "dela": 476,
    "elay": 512,
    "laye": 648,
    "ayed": 421,
    "yed ": 944,
    "hy": 596,
    "why": 937,
    "hy ": 597,
    " why": 143,
    "why ": 938,
    "te ": 861,
    "ate ": 402,
    "it": 624,
    " it": 69,
    "it ": 625,
    " it ": 70,
    "be": 424,
    " be": 21,
    "bee": 425,
    "een": 504,
    "en ": 519,
    " bee": 22,
    "been": 426,
    "een ": 505,
    "a ": 349,
    " a ": 5,
    " lo": 76,
    "lon": 667,
    "ong": 736,
    " lon": 77,
    "long": 668,
    "ong ": 737,
    "ti": 875,
    "im": 603,
    " ti": 131,
    "tim": 876,
    "ime": 604,
    "me ": 677,
    " tim": 132,
    "time": 877,
    "ime ": 605,
    "sn": 837,
    " ha": 54,
    "has": 571,
    "asn": 395,
    "sn ": 838,
    " has": 55,
    "hasn": 572,
    "asn ": 396,
    " t ": 122,
    "rr": 810,
    "ri": 801,
    " ar": 13,
    "arr": 390,
    "rri": 813,
    "riv": 802,
    "ved": 915,
    " arr": 15,
    "arri": 391,
    "rriv": 814,
    "rive": 803,
    "ived": 628,
    "ved ": 916,
    "et": 539,
    " ye": 145,
    "yet": 945,
    "et ": 540,
    " yet": 146,
    "yet ": 946,
    "hav": 575,
    "ave": 410,
    " hav": 56,
    "have": 576,
    "aven": 412,
    "ven ": 918,
    " r": 104,
    "ei": 506,
    " re": 105,
    "rec": 797,
    "ece": 496,
    "cei": 449,
    "eiv": 507,
    " rec": 106,
    "rece": 798,
    "ecei": 497,
    "ceiv": 450,
    "eive": 508,
    "the": 872,
    " the": 130,
    "ther": 874,
    "ay ": 419,
    "lay ": 647,
    " in": 65,
    "in ": 607,
    " in ": 66,
    "ेरी": 1541,
    "मेरी": 1275,
    "ेरी ": 1542,
    "दे": 1156,
    " दे": 226,
    "देर": 1159,
    " देर": 228,
    "देरी": 1161,
    "हो": 1424,
    " हो": 308,
    "हो ": 1425,
    " हो ": 309,
    " र": 270,
    "रह": 1305,
    " रह": 273,
    "रही": 1306,
    "ही ": 1407,
    " रही": 274,
    "रही ": 1307,
    " त": 220,
    "तक": 1131,
    " तक": 221,
    "तक ": 1132,
    " तक ": 222,
    "आय": 991,
    " आय": 164,
    "आया": 992,
    " आया": 165,
    "आया ": 993,
    " ले": 281,
    "लेट": 1351,
    "ेट ": 1532,
    " लेट": 282,
    "लेट ": 1352,
    " ग": 197,
    "गय": 1070,
    " गय": 200,
    "गया": 1071,
    " गया": 201,
    "गया ": 1072,
    "इ": 994,
    "टा": 1100,
    "ाइ": 1435,
    "इम": 997,
    "म ": 1257,
    " टा": 207,
    "टाइ": 1101,
    "ाइम": 1438,
    "इम ": 998,
    " टाइ": 208,
    "टाइम": 1102,
    "ाइम ": 1439,
    " से": 291,
    " से ": 292,
    "ई": 999,
    "आई": 984,
    "ई ": 1000,
    " आई": 159,
    "आई ": 985,
    " आई ": 160,
    "ला": 1343,
    "िला": 1478,
    "ला ": 1344,
    "मिला": 1264,
    "िला ": 1479,
    "बह": 1231,
    "हु": 1410,
    "ुत": 1503,
    " बह": 253,
    "बहु": 1232,
    "हुत": 1411,
    "ुत ": 1504,
    " बहु": 254,
    "बहुत": 1233,
    "हुत ": 1412,
    "ेर ": 1538,
    "देर ": 1160,
    "गई": 1068,
    " गई": 198,
    "गई ": 1069,
    " गई ": 199,
    "ho": 593,
    "sho": 835,
    "how": 594,
    " sho": 115,
    "show": 836,
    "how ": 595,
    " me": 80,
    " me ": 81,
    "of": 728,
    "ff": 550,
    "fe": 547,
    "rs": 815,
    " of": 92,
    "off": 729,
    "ffe": 551,
    "fer": 548,
    "ers": 532,
    "rs ": 816,
    " off": 93,
    "offe": 730,
    "ffer": 552,
    "fers": 549,
    "ers ": 533,
    "wha": 933,
    " wha": 141,
    "what": 934,
    " are": 14,
    "he ": 578,
    "the ": 873,
    "cu": 464,
    "ur": 902,
    " cu": 32,
    "cur": 465,
    "urr": 903,
    "rre": 811,
    "ren": 799,
    " cur": 33,
    "curr": 466,
    "urre": 904,
    "rren": 812,
    "rent": 800,
    "ny": 720,
    " an": 10,
    "any": 383,
    "ny ": 721,
    " any": 12,
    "any ": 384,
    "sc": 824,
    "co": 461,
    "un": 897,
    "ts": 887,
    " di": 38,
    "dis": 482,
    "isc": 620,
    "sco": 825,
    "cou": 462,
    "oun": 759,
    "unt": 900,
    "nts": 715,
    "ts ": 888,
    " dis": 39,
    "disc": 483,
    "isco": 621,
    "scou": 826,
    "coun": 463,
    "ount": 760,
    "unts": 901,
    "nts ": 716,
    "va": 910,
    "ai": 362,
    "il": 600,
    "ab": 350,
    "bl": 430,
    " av": 16,
    "ava": 408,
    "vai": 911,
    "ail": 363,
    "ila": 601,
    "lab": 642,
    "abl": 351,
    "ble": 431,
    "le ": 650,
    " ava": 17,
    "avai": 409,
    "vail": 912,
    "aila": 364,
    "ilab": 602,
    "labl": 643,
    "able": 352,
    "ble ": 432,
    "do": 484,
    " do": 40,
    "do ": 485,
    " do ": 41,
    "ve ": 914,
    "ave ": 411,
    "ru": 817,
    "nn": 705,
    " ru": 107,
    "run": 818,
    "unn": 898,
    "nni": 706,
    " run": 108,
    "runn": 819,
    "unni": 899,
    "nnin": 707,
    "pr": 778,
    "ro": 807,
    "om": 731,
    "ot": 754,
    "io": 612,
    "ns": 711,
    " pr": 102,
    "pro": 779,
    "rom": 808,
    "omo": 732,
    "mot": 683,
    "oti": 755,
    "tio": 878,
    "ion": 613,
    "ons": 738,
    "ns ": 712,
    " pro": 103,
    "prom": 780,
    "romo": 809,
    "omot": 733,
    "moti": 684,
    "otio": 756,
    "tion": 879,
    "ions": 614,
    "ons ": 739,
    " te": 126,
    "tel": 862,
    " tel": 127,
    "tell": 863,
    "ell ": 516,
    "bo": 433,
    "ut": 907,
    " ab": 6,
    "abo": 353,
    "bou": 434,
    "out": 761,
    "ut ": 908,
    " abo": 7,
    "abou": 354,
    "bout": 435,
    "out ": 762,
    "es": 536,
    "tes": 866,
    "est": 537,
    "st ": 843,
    "ates": 404,
    "test": 867,
    "est ": 538,
    "ls": 669,
    "dea": 473,
    "eal": 489,
    "als": 373,
    "ls ": 670,
    " dea": 36,
    "deal": 474,
    "eals": 490,
    "als ": 374,
    "अभ": 977,
    "भी": 1251,
    " अभ": 154,
    "अभी": 978,
    "भी ": 1252,
    " अभी": 155,
    "अभी ": 979,
    "ौ": 1563,
    "कौ": 1054,
    "ौन": 1564,
    "न ": 1175,
    " कौ": 193,
    "कौन": 1055,
    "ौन ": 1565,
    " कौन": 194,
    "कौन ": 1056,
    "़": 1426,
    "ऑफ": 1011,
    "फ़": 1216,
    "़र": 1427,
    " ऑफ": 170,
    "ऑफ़": 1012,
    "फ़र": 1217,
    "़र ": 1428,
    " ऑफ़": 171,
    "ऑफ़र": 1013,
    "फ़र ": 1218,
    "चल ": 1079,
    " चल ": 204,
    "रहे": 1308,
    "हे ": 1417,
    " रहे": 275,
    "रहे ": 1309,
    "झ": 1093,
    "मु": 1266,
    "ुझ": 1500,
    "झे": 1094,
    " मु": 265,
    "मुझ": 1267,
    "ुझे": 1501,
    "झे ": 1095,
    " मुझ": 266,
    "मुझे": 1268,
    "ुझे ": 1502,
    "़र्": 1429,
    "्स ": 1604,
    "फ़र्": 1219,
    "़र्स": 1430,
    "र्स ": 1328,
    "ेख": 1525,
    "खन": 1061,
    "ने": 1189,
    "देख": 1157,
    "ेखन": 1526,
    "खने": 1062,
    "ने ": 1190,
    " देख": 227,
    "देखन": 1158,
    "ेखने": 1527,
    "खने ": 1063,
    "ोई": 1559,
    "कोई": 1052,
    "ोई ": 1560,
    " कोई": 192,
    "कोई ": 1053,
    "उ": 1001,
    "िस": 1484,
    "्क": 1567,
    "का": 1037,
    "ाउ": 1440,
    "उं": 1002,
    "डिस": 1124,
    "िस्": 1485,
    "स्क": 1388,
    "्का": 1568,
    "काउ": 1038,
    "ाउं": 1441,
    "उंट": 1003,
    " डिस": 217,
    "डिस्": 1125,
    "िस्क": 1486,
    "स्का": 1389,
    "्काउ": 1569,
    "काउं": 1039,
    "ाउंट": 1442,
    "उंट ": 1004,
    "क्": 1057,
    " क्": 195,
    "क्य": 1058,
    " क्य": 196,
    "क्या": 1059,
    "ेस": 1546,
    "ेटे": 1535,
    "टेस": 1106,
    "ेस्": 1547,
    "्ट ": 1574,
    "लेटे": 1353,
    "ेटेस": 1536,
    "टेस्": 1107,
    "ेस्ट": 1548,
    "स्ट ": 1391,
    "डी": 1126,
    "ील": 1493,
    "ल्": 1356,
    " डी": 218,
    "डील": 1127,
    "ील्": 1494,
    "ल्स": 1359,
    " डील": 219,
    "डील्": 1128,
    "ील्स": 1495,
    "ल्स ": 1360,
    "ए": 1005,
    "इए": 995,
    "ए ": 1006,
    "ताइ": 1135,
    "ाइए": 1436,
    "इए ": 996,
    "बताइ": 1227,
    "ताइए": 1136,
    "ाइए ": 1437,
    "पक": 1195,
    "आपक": 987,
    "पके": 1196,
    " आपक": 162,
    "आपके": 988,
    "पके ": 1197,
    "ास": 1454,
    "पास": 1210,
    "ास ": 1455,
    " पास": 244,
    "पास ": 1211,
    "nc": 689,
    "anc": 377,
    "nce": 690,
    "canc": 443,
    "ance": 378,
    "ncel": 691,
    "op": 746,
    "p ": 766,
    "sto": 846,
    "top": 882,
    "op ": 747,
    " sto": 120,
    "stop": 847,
    "top ": 883,
    "रद": 1294,
    "द्": 1164,
    "्द": 1586,
    " रद": 271,
    "रद्": 1295,
    "द्द": 1165,
    "्द ": 1587,
    " रद्": 272,
    "रद्द": 1296,
    "द्द ": 1166,
    "ोक": 1561,
    " रो": 276,
    "रोक": 1322,
    "ोक ": 1562,
    " रोक": 277,
    "रोक ": 1323,
    "दो": 1162,
    " दो": 229,
    "दो ": 1163,
    " दो ": 230,
    "कै": 1047,
    "ंस": 968,
    " कै": 188,
    "कैं": 1048,
    "ैंस": 1553,
    "ंसल": 969,
    " कैं": 189,
    "कैंस": 1049,
    "ैंसल": 1554,
    "ंसल ": 970,
    "ृ": 1513,
    "कृ": 1042,
    "ृप": 1514,
    "पय": 1201,
    " कृ": 186,
    "कृप": 1043,
    "ृपय": 1515,
    "पया": 1202,
    " कृप": 187,
    "कृपय": 1044,
    "ृपया": 1516,
    "पया ": 1203,
    "कर ": 1022,
    " कर ": 176,
    "_": 339,
    " _": 1,
    "__": 341,
    "_n": 345,
    "nu": 717,
    "um": 894,
    "mb": 673,
    "r_": 783,
    "_ ": 340,
    " __": 2,
    "__n": 343,
    "_nu": 346,
    "num": 718,
    "umb": 895,
    "mbe": 674,
    "ber": 427,
    "er_": 528,
    "r__": 784,
    "__ ": 342,
    " __n": 3,
    "__nu": 344,
    "_num": 347,
    "numb": 719,
    "umbe": 896,
    "mber": 675,
    "ber_": 429,
    "er__": 529,
    "r__ ": 785,
    "१": 1618,
    "२": 1627,
    "३": 1639,
    "४": 1656,
    "५": 1674,
    "६": 1691,
    "७": 1707,
    " १": 310,
    "१२": 1622,
    "२३": 1631,
    "३४": 1648,
    "४५": 1667,
    "५६": 1684,
    "६७": 1701,
    "७ ": 1708,
    " १२": 313,
    "१२३": 1625,
    "२३४": 1635,
    "३४५": 1652,
    "४५६": 1670,
    "५६७": 1688,
    "६७ ": 1702,
    " १२३": 314,
    "१२३४": 1626,
    "२३४५": 1636,
    "३४५६": 1653,
    "४५६७": 1671,
    "५६७ ": 1689,
    " ७": 329,
    "७६": 1712,
    "६५": 1693,
    "५४": 1675,
    "४३": 1658,
    "३२": 1640,
    "२७": 1637,
    " ७६": 332,
    "७६५": 1713,
    "६५४": 1694,
    "५४३": 1676,
    "४३२": 1659,
    "३२७": 1641,
    "२७ ": 1638,
    " ७६५": 333,
    "७६५४": 1714,
    "६५४३": 1695,
    "५४३२": 1677,
    "४३२७": 1660,
    "३२७ ": 1642,
    "९": 1741,
    "८": 1725,
    " ९": 334,
    "९८": 1744,
    "८७": 1730,
    "४७": 1672,
    " ९८": 335,
    "९८७": 1745,
    "८७६": 1731,
    "५४७": 1678,
    "४७ ": 1673,
    " ९८७": 336,
    "९८७६": 1746,
    "८७६५": 1732,
    "६५४७": 1696,
    "५४७ ": 1679,
    "११": 1619,
    "२२": 1628,
    "३३": 1643,
    "३७": 1654,
    " ११": 311,
    "११२": 1620,
    "१२२": 1623,
    "२२३": 1629,
    "२३३": 1632,
    "३३७": 1646,
    "३७ ": 1655,
    " ११२": 312,
    "११२२": 1621,
    "१२२३": 1624,
    "२२३३": 1630,
    "२३३७": 1634,
    "३३७ ": 1647,
    "९९": 1749,
    "८८": 1735,
    "७७": 1715,
    " ९९": 337,
    "९९८": 1750,
    "९८८": 1747,
    "८८७": 1736,
    "८७७": 1733,
    "७७७": 1717,
    "७७ ": 1716,
    " ९९८": 338,
    "९९८८": 1751,
    "९८८७": 1748,
    "८८७७": 1737,
    "८७७७": 1734,
    "७७७ ": 1718,
    " ४": 321,
    "७८": 1721,
    "८९": 1738,
    "९७": 1742,
    " ४५": 324,
    "६७८": 1705,
    "७८९": 1723,
    "८९७": 1739,
    "९७ ": 1743,
    " ४५६": 325,
    "५६७८": 1690,
    "६७८९": 1706,
    "७८९७": 1724,
    "८९७ ": 1740,
    "०": 1607,
    "७०": 1709,
    "००": 1608,
    "०८": 1615,
    "८०": 1727,
    "०७": 1613,
    " ७०": 330,
    "७००": 1710,
    "००८": 1611,
    "०८०": 1616,
    "८००": 1728,
    "००७": 1609,
    "०७ ": 1614,
    " ७००": 331,
    "७००८": 1711,
    "००८०": 1612,
    "०८००": 1617,
    "८००७": 1729,
    "००७ ": 1610,
    "aw": 415,
    "wb": 930,
    "b ": 423,
    " aw": 18,
    "awb": 416,
    "wb ": 931,
    " awb": 19,
    "awb ": 417,
    " nu": 89,
    " num": 90,
    "ber ": 428,
    " an ": 11,
    " ए": 166,
    "एड": 1007,
    "डब": 1116,
    "ब्": 1243,
    "्ल": 1600,
    "यू": 1283,
    "ूब": 1510,
    "बी": 1241,
    " एड": 167,
    "एडब": 1008,
    "डब्": 1117,
    "ब्ल": 1244,
    "्ल्": 1601,
    "ल्य": 1357,
    "्यू": 1593,
    "यूब": 1284,
    "ूबी": 1511,
    "बी ": 1242,
    " एडब": 168,
    "एडब्": 1009,
    "डब्ल": 1118,
    "ब्ल्": 1245,
    "्ल्य": 1602,
    "ल्यू": 1358,
    "्यूब": 1594,
    "यूबी": 1285,
    "ूबी ": 1512,
    "नं": 1176,
    "ंब": 965,
    "बर": 1229,
    " नं": 235,
    "नंब": 1177,
    "ंबर": 966,
    "बर ": 1230,
    " नंब": 236,
    "नंबर": 1178,
    "ंबर ": 967,
    " २": 315,
    "४४": 1661,
    "४ ": 1657,
    " २२": 316,
    "३३४": 1644,
    "३४४": 1649,
    "४४४": 1663,
    "४४ ": 1662,
    " २२३": 317,
    "२३३४": 1633,
    "३३४४": 1645,
    "३४४४": 1650,
    "४४४ ": 1664,
    " ३": 318,
    "५५": 1680,
    "६ ": 1692,
    " ३३": 319,
    "४४५": 1665,
    "४५५": 1668,
    "५५६": 1681,
    "५६ ": 1685,
    " ३३४": 320,
    "३४४५": 1651,
    "४४५५": 1666,
    "४५५६": 1669,
    "५५६ ": 1682,
    "ज": 1089,
    " भ": 259,
    "भे": 1253,
    "ेज": 1528,
    "जन": 1090,
    " भे": 260,
    "भेज": 1254,
    "ेजन": 1529,
    "जना": 1091,
    " भेज": 261,
    "भेजन": 1255,
    "ेजना": 1530,
    "जना ": 1092,
    "६६": 1697,
    " ४४": 322,
    "५६६": 1686,
    "६६७": 1698,
    " ४४५": 323,
    "५५६६": 1683,
    "५६६७": 1687,
    "६६७ ": 1699,
    " ५": 326,
    "८ ": 1726,
    " ५५": 327,
    "६७७": 1703,
    "७७८": 1719,
    "७८ ": 1722,
    " ५५६": 328,
    "६६७७": 1700,
    "६७७८": 1704,
    "७७८ ": 1720
  },
  "response": null,
  "action_text": null
}