{
  "text": {
    " ": 0,
    "h": 282,
    "i": 304,
    " h": 30,
    "hi": 295,
    "i ": 305,
    " hi": 36,
    "hi ": 296,
    " hi ": 37,
    "e": 228,
    "l": 326,
    "o": 384,
    "he": 289,
    "el": 237,
    "ll": 343,
    "lo": 346,
    "o ": 385,
    " he": 33,
    "hel": 291,
    "ell": 243,
    "llo": 344,
    "lo ": 347,
    " hel": 34,
    "hell": 292,
    "ello": 244,
    "llo ": 345,
    "y": 497,
    "ey": 263,
    "y ": 498,
    "hey": 293,
    "ey ": 264,
    " hey": 35,
    "hey ": 294,
    "g": 272,
    "d": 217,
    " g": 27,
    "go": 279,
    "oo": 393,
    "od": 386,
    "d ": 218,
    " go": 28,
    "goo": 280,
    "ood": 394,
    "od ": 387,
    " goo": 29,
    "good": 281,
    "ood ": 395,
    "m": 348,
    "r": 417,
    "n": 361,
    " m": 46,
    "mo": 356,
    "or": 399,
    "rn": 429,
    "ni": 373,
    "in": 306,
    "ng": 369,
    "g ": 273,
    " mo": 49,
    "mor": 357,
    "orn": 400,
    "rni": 430,
    "nin": 374,
    "ing": 309,
    "ng ": 370,
    " mor": 50,
    "morn": 358,
    "orni": 401,
    "rnin": 431,
    "ning": 375,
    "ing ": 310,
    "v": 480,
    " e": 22,
    "ev": 260,
    "ve": 481,
    "en": 245,
    " ev": 25,
    "eve": 261,
    "ven": 483,
    "eni": 248,
    " eve": 26,
    "even": 262,
    "veni": 484,
    "enin": 249,
    "न": 572,
    "म": 608,
    "स": 662,
    "्": 740,
    "त": 555,
    "े": 715,
    " न": 113,
    "नम": 576,
    "मस": 609,
    "स्": 668,
    "्त": 741,
    "ते": 557,
    "े ": 716,
    " नम": 116,
    "नमस": 577,
    "मस्": 610,
    "स्त": 669,
    "्ते": 742,
    "ते ": 558,
    " नमस": 117,
    "नमस्": 578,
    "मस्त": 611,
    "स्ते": 670,
    "्ते ": 743,
    "ह": 671,
    "ा": 683,
    "य": 618,
    " ह": 140,
    "हा": 672,
    "ाय": 687,
    "य ": 619,
    " हा": 141,
    "हाय": 673,
    "ाय ": 688,
    " हाय": 142,
    "हाय ": 674,
    "ल": 641,
    "ो": 736,
    "हे": 678,
    "ेल": 728,
    "लो": 646,
    "ो ": 737,
    " हे": 145,
    "हेल": 679,
    "ेलो": 729,
    "लो ": 647,
    " हेल": 146,
    "हेलो": 680,
    "ेलो ": 730,
    "श": 655,
    "ु": 704,
    "भ": 600,
    " श": 132,
    "शु": 659,
    "ुभ": 705,
    "भ ": 601,
    " शु": 135,
    "शुभ": 660,
    "ुभ ": 706,
    " शुभ": 136,
    "शुभ ": 661,
    "प": 581,
    "र": 625,
    " प": 118,
    "प्": 588,
    "्र": 751,
    "रभ": 630,
    "भा": 602,
    "ात": 685,
    "त ": 556,
    " प्": 119,
    "प्र": 589,
    "्रभ": 752,
    "रभा": 631,
    "भात": 603,
    "ात ": 686,
    " प्र": 120,
    "प्रभ": 590,
    "्रभा": 753,
    "रभात": 632,
    "भात ": 604,
    "ं": 506,
    "ध": 568,
    " स": 137,
    "सं": 663,
    "ंध": 512,
    "ध्": 569,
    "्य": 746,
    "या": 620,
    "ा ": 684,
    " सं": 138,
    "संध": 664,
    "ंध्": 513,
    "ध्य": 570,
    "्या": 747,
    "या ": 621,
    " संध": 139,
    "संध्": 665,
    "ंध्य": 514,
    "ध्या": 571,
    "्या ": 748,
    "s": 439,
    "gl": 276,
    "li": 336,
    "is": 314,
    "sh": 445,
    "h ": 283,
    " en": 23,
    "eng": 246,
    "ngl": 371,
    "gli": 277,
    "lis": 337,
    "ish": 316,
    "sh ": 446,
    " eng": 24,
    "engl": 247,
    "ngli": 372,
    "glis": 278,
    "lish": 338,
    "ish ": 317,
    "ि": 689,
    "द": 559,
    "ी": 699,
    "हि": 675,
    "िं": 690,
    "ंद": 509,
    "दी": 561,
    "ी ": 700,
    " हि": 143,
    "हिं": 676,
    "िंद": 691,
    "ंदी": 510,
    "दी ": 562,
    " हिं": 144,
    "हिंद": 677,
    "िंदी": 692,
    "ंदी ": 511,
    "nd": 366,
    "di": 226,
    "hin": 297,
    "ind": 307,
    "ndi": 367,
    "di ": 227,
    " hin": 38,
    "hind": 298,
    "indi": 308,
    "ndi ": 368,
    "b": 194,
    " b": 11,
    "by": 200,
    "ye": 499,
    "e ": 229,
    " by": 12,
    "bye": 201,
    "ye ": 500,
    " bye": 13,
    "bye ": 202,
    "db": 219,
    "odb": 388,
    "dby": 220,
    "oodb": 396,
    "odby": 389,
    "dbye": 221,
    " s": 66,
    "se": 441,
    "ee": 235,
    " se": 67,
    "see": 443,
    "ee ": 236,
    " see": 68,
    "see ": 444,
    "u": 472,
    " y": 88,
    "yo": 503,
    "ou": 402,
    "u ": 473,
    " yo": 89,
    "you": 504,
    "ou ": 403,
    " you": 90,
    "you ": 505,
    "t": 454,
    "a": 158,
    "k": 321,
    " t": 74,
    "ta": 456,
    "al": 166,
    "lk": 341,
    "k ": 322,
    " ta": 75,
    "tal": 457,
    "alk": 167,
    "lk ": 342,
    " tal": 76,
    "talk": 458,
    "alk ": 168,
    "to": 465,
    " to": 79,
    "to ": 466,
    " to ": 80,
    " l": 43,
    "la": 328,
    "at": 181,
    "te": 459,
    "er": 252,
    "r ": 418,
    " la": 44,
    "lat": 329,
    "ate": 183,
    "ter": 460,
    "er ": 253,
    " lat": 45,
    "late": 330,
    "ater": 184,
    "ter ": 461,
    "c": 203,
    "tr": 469,
    "ra": 422,
    "ac": 159,
    "ck": 210,
    " tr": 81,
    "tra": 470,
    "rac": 423,
    "ack": 160,
    "ck ": 211,
    " tra": 82,
    "trac": 471,
    "rack": 424,
    "ack ": 161,
    "my": 359,
    " my": 51,
    "my ": 360,
    " my ": 52,
    "p": 406,
    "ip": 311,
    "pm": 414,
    "me": 352,
    "nt": 379,
    "t ": 455,
    " sh": 69,
    "shi": 447,
    "hip": 299,
    "ipm": 312,
    "pme": 415,
    "men": 354,
    "ent": 250,
    "nt ": 380,
    " shi": 70,
    "ship": 448,
    "hipm": 300,
    "ipme": 313,
    "pmen": 416,
    "ment": 355,
    "ent ": 251,
    " p": 61,
    "pa": 408,
    "ka": 323,
    "ag": 163,
    "ge": 274,
    " pa": 62,
    "pac": 409,
    "cka": 212,
    "kag": 324,
    "age": 164,
    "ge ": 275,
    " pac": 63,
    "pack": 410,
    "acka": 162,
    "ckag": 213,
    "kage": 325,
    "age ": 165,
    " i": 39,
    "s ": 440,
    " is": 41,
    "is ": 315,
    " is ": 42,
    " d": 19,
    "de": 222,
    "ay": 191,
    "ed": 233,
    " de": 20,
    "del": 223,
    "ela": 239,
    "lay": 331,
    "aye": 192,
    "yed": 501,
    "ed ": 234,
    " del": 21,
    "dela": 224,
    "elay": 240,
    "laye": 332,
    "ayed": 193,
    "yed ": 502,
    "w": 487,
    "ho": 301,
    "ow": 404,
    "w ": 488,
    "sho": 449,
    "how": 302,
    "ow ": 405,
    " sho": 71,
    "show": 450,
    "how ": 303,
    " me": 47,
    "me ": 353,
    " me ": 48,
    "f": 265,
    " o": 58,
    "of": 390,
    "ff": 269,
    "fe": 266,
    "rs": 435,
    " of": 59,
    "off": 391,
    "ffe": 270,
    "fer": 267,
    "ers": 256,
    "rs ": 436,
    " off": 60,
    "offe": 392,
    "ffer": 271,
    "fers": 268,
    "ers ": 257,
    " w": 83,
    "wh": 494,
    "ha": 284,
    " wh": 86,
    "wha": 495,
    "hat": 285,
    "at ": 182,
    " wha": 87,
    "what": 496,
    "hat ": 286,
    " a": 4,
    "ar": 175,
    "re": 425,
    " ar": 7,
    "are": 176,
    "re ": 426,
    " are": 8,
    "are ": 177,
    "th": 462,
    " th": 77,
    "the": 463,
    "he ": 290,
    " the": 78,
    "the ": 464,
    " c": 14,
    "cu": 214,
    "ur": 477,
    "rr": 432,
    " cu": 17,
    "cur": 215,
    "urr": 478,
    "rre": 433,
    "ren": 427,
    " cur": 18,
    "curr": 216,
    "urre": 479,
    "rren": 434,
    "rent": 428,
    "ca": 204,
    "an": 169,
    "nc": 363,
    "ce": 207,
    "l ": 327,
    " ca": 15,
    "can": 205,
    "anc": 171,
    "nce": 364,
    "cel": 208,
    "el ": 238,
    " can": 16,
    "canc": 206,
    "ance": 172,
    "ncel": 365,
    "cel ": 209,
    " i ": 40,
    "wa": 489,
    " wa": 84,
    "wan": 490,
    "ant": 173,
    " wan": 85,
    "want": 491,
    "ant ": 174,
    "iv": 318,
    "ry": 437,
    "eli": 241,
    "liv": 339,
    "ive": 319,
    "ver": 485,
    "ery": 258,
    "ry ": 438,
    "deli": 225,
    "eliv": 242,
    "live": 340,
    "iver": 320,
    "very": 486,
    "ery ": 259,
    "st": 451,
    "op": 397,
    "p ": 407,
    " st": 72,
    "sto": 452,
    "top": 467,
    "op ": 398,
    " sto": 73,
    "stop": 453,
    "top ": 468,
    " n": 53,
    "no": 376,
    " no": 54,
    "now": 377,
    " now": 55,
    "now ": 378,
    "pl": 411,
    "le": 333,
    "ea": 230,
    "as": 178,
    " pl": 64,
    "ple": 412,
    "lea": 334,
    "eas": 231,
    "ase": 179,
    "se ": 442,
    " ple": 65,
    "plea": 413,
    "leas": 335,
    "ease": 232,
    "ase ": 180,
    " म": 124,
    "मे": 612,
    "ेर": 723,
    "री": 635,
    " मे": 125,
    "मेर": 615,
    "ेरी": 726,
    "री ": 636,
    " मेर": 126,
    "मेरी": 617,
    "ेरी ": 727,
    "ट": 546,
    "शि": 656,
    "िप": 693,
    "पम": 582,
    "ें": 717,
    "ंट": 507,
    "ट ": 547,
    " शि": 133,
    "शिप": 657,
    "िपम": 694,
    "पमे": 583,
    "में": 613,
    "ेंट": 718,
    "ंट ": 508,
    " शिप": 134,
    "शिपम": 658,
    "िपमे": 695,
    "पमें": 584,
    "मेंट": 614,
    "ेंट ": 719,
    " र": 127,
    "रद": 627,
    "द्": 565,
    "्द": 744,
    "द ": 560,
    " रद": 128,
    "रद्": 628,
    "द्द": 566,
    "्द ": 745,
    " रद्": 129,
    "रद्द": 629,
    "द्द ": 567,
    "क": 528,
    " क": 97,
    "कर": 530,
    "रो": 637,
    " कर": 98,
    "करो": 532,
    "रो ": 638,
    " करो": 100,
    "करो ": 533,
    "ड": 548,
    "व": 651,
    " ड": 107,
    "डि": 552,
    "िल": 696,
    "ली": 643,
    "ीव": 701,
    "वर": 652,
    " डि": 108,
    "डिल": 553,
    "िली": 697,
    "लीव": 644,
    "ीवर": 702,
    "वरी": 653,
    " डिल": 109,
    "डिली": 554,
    "िलीव": 698,
    "लीवर": 645,
    "ीवरी": 703,
    "वरी ": 654,
    "को": 540,
    " को": 105,
    "को ": 541,
    " को ": 106,
    "ोक": 738,
    "क ": 529,
    " रो": 130,
    "रोक": 639,
    "ोक ": 739,
    " रोक": 131,
    "रोक ": 640,
    " द": 110,
    "दो": 563,
    " दो": 111,
    "दो ": 564,
    " दो ": 112,
    "अ": 521,
    "ब": 591,
    " अ": 91,
    "अब": 522,
    "ब ": 592,
    " अब": 92,
    "अब ": 523,
    " अब ": 93,
    "ै": 731,
    "कै": 537,
    "ैं": 733,
    "ंस": 518,
    "सल": 666,
    "ल ": 642,
    " कै": 103,
    "कैं": 538,
    "ैंस": 734,
    "ंसल": 519,
    "सल ": 667,
    " कैं": 104,
    "कैंस": 539,
    "ैंसल": 735,
    "ंसल ": 520,
    "ृ": 711,
    "कृ": 534,
    "ृप": 712,
    "पय": 585,
    " कृ": 101,
    "कृप": 535,
    "ृपय": 713,
    "पया": 586,
    " कृप": 102,
    "कृपय": 536,
    "ृपया": 714,
    "पया ": 587,
    "र ": 626,
    "कर ": 531,
    " कर ": 99,
    "_": 149,
    " _": 1,
    "__": 151,
    "_n": 155,
    "nu": 381,
    "um": 474,
    "mb": 349,
    "be": 196,
    "r_": 419,
    "_ ": 150,
    " __": 2,
    "__n": 153,
    "_nu": 156,
    "num": 382,
    "umb": 475,
    "mbe": 350,
    "ber": 197,
    "er_": 254,
    "r__": 420,
    "__ ": 152,
    " __n": 3,
    "__nu": 154,
    "_num": 157,
    "numb": 383,
    "umbe": 476,
    "mber": 351,
    "ber_": 199,
    "er__": 255,
    "r__ ": 421,
    "aw": 188,
    "wb": 492,
    "b ": 195,
    " aw": 9,
    "awb": 189,
    "wb ": 493,
    " awb": 10,
    "awb ": 190,
    " nu": 56,
    " num": 57,
    "ber ": 198,
    "av": 185,
    " ha": 31,
    "hav": 287,
    "ave": 186,
    "ve ": 482,
    " hav": 32,
    "have": 288,
    "ave ": 187,
    "n ": 362,
    " an": 5,
    "an ": 170,
    " an ": 6,
    "ए": 524,
    "ू": 707,
    " ए": 94,
    "एड": 525,
    "डब": 549,
    "ब्": 597,
    "्ल": 754,
    "ल्": 648,
    "यू": 622,
    "ूब": 708,
    "बी": 595,
    " एड": 95,
    "एडब": 526,
    "डब्": 550,
    "ब्ल": 598,
    "्ल्": 755,
    "ल्य": 649,
    "्यू": 749,
    "यूब": 623,
    "ूबी": 709,
    "बी ": 596,
    " एडब": 96,
    "एडब्": 527,
    "डब्ल": 551,
    "ब्ल्": 599,
    "्ल्य": 756,
    "ल्यू": 650,
    "्यूब": 750,
    "यूबी": 624,
    "ूबी ": 710,
    "नं": 573,
    "ंब": 515,
    "बर": 593,
    " नं": 114,
    "नंब": 574,
    "ंबर": 516,
    "बर ": 594,
    " नंब": 115,
    "नंबर": 575,
    "ंबर ": 517,
    "है": 681,
    "ै ": 732,
    " है": 147,
    "है ": 682,
    " है ": 148,
    "ज": 542,
    " भ": 121,
    "भे": 605,
    "ेज": 720,
    "जन": 543,
    "ना": 579,
    " भे": 122,
    "भेज": 606,
    "ेजन": 721,
    "जना": 544,
    "ना ": 580,
    " भेज": 123,
    "भेजन": 607,
    "ेजना": 722,
    "जना ": 545,
    "रा": 633,
    "ेरा": 724,
    "रा ": 634,
    "मेरा": 616,
    "ेरा ": 725
  },
  "response": null,
  "action_text": null
}