{
  "text": {
    "hi": 15,
    "hello": 13,
    "hey": 14,
    "good": 10,
    "morning": 20,
    "evening": 9,
    "bye": 4,
    "goodbye": 11,
    "see": 27,
    "you": 37,
    "talk": 31,
    "to": 33,
    "later": 18,
    "track": 34,
    "my": 21,
    "shipment": 28,
    "package": 25,
    "is": 17,
    "delayed": 7,
    "show": 29,
    "me": 19,
    "offers": 24,
    "what": 36,
    "are": 2,
    "the": 32,
    "current": 6,
    "cancel": 5,
    "i": 16,
    "want": 35,
    "delivery": 8,
    "stop": 30,
    "now": 22,
    "please": 26,
    "म": 50,
    "र": 51,
    "श": 55,
    "पम": 46,
    "ट": 42,
    "रद": 52,
    "द": 44,
    "कर": 40,
    "ड": 43,
    "ल": 53,
    "वर": 54,
    "क": 39,
    "अब": 38,
    "सल": 56,
    "पय": 47,
    "__number__": 0,
    "awb": 3,
    "number": 23,
    "have": 12,
    "an": 1,
    "न": 45,
    "बर": 48,
    "ह": 57,
    "भ": 49,
    "जन": 41
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "track_shipment": 8,
    "delivery_delay_issue": 1,
    "show_offers": 7,
    "cancel_shipment": 0,
    "provide_awb_number": 5,
    "rate_experience": 6,
    "end_conversation": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_cancel_shipment": 1,
    "action_check_delay": 2,
    "action_detect_language": 7,
    "action_show_offers": 13,
    "action_store_rating": 14,
    "action_summarize_sentiment": 15,
    "action_track_shipment": 16,
    "awb_form": 19,
    "utter_ask_awb": 20,
    "utter_ask_awb_no": 21,
    "utter_ask_rating": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_main_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}