{
  "text": {
    "hi": 34,
    "hello": 32,
    "hey": 33,
    "good": 27,
    "morning": 47,
    "evening": 25,
    "नमस": 127,
    "त": 120,
    "ह": 152,
    "य": 139,
    "ल": 145,
    "श": 149,
    "भ": 137,
    "प": 129,
    "रभ": 143,
    "स": 150,
    "ध": 124,
    "english": 24,
    "द": 123,
    "hindi": 35,
    "bye": 11,
    "goodbye": 28,
    "see": 60,
    "you": 82,
    "talk": 68,
    "to": 75,
    "later": 41,
    "catch": 15,
    "soon": 63,
    "take": 67,
    "care": 14,
    "i": 36,
    "m": 45,
    "leaving": 43,
    "now": 49,
    "thanks": 70,
    "that": 71,
    "s": 59,
    "all": 3,
    "for": 26,
    "ब": 133,
    "अलव": 86,
    "फ": 132,
    "र": 141,
    "म": 138,
    "ग": 107,
    "करत": 102,
    "अब": 84,
    "चलत": 111,
    "धन": 125,
    "यव": 140,
    "लत": 147,
    "ठ": 117,
    "क": 99,
    "नह": 128,
    "करन": 103,
    "आपस": 89,
    "करक": 101,
    "अच": 83,
    "छ": 112,
    "लग": 146,
    "track": 76,
    "my": 48,
    "shipment": 61,
    "where": 79,
    "is": 38,
    "parcel": 54,
    "order": 52,
    "can": 12,
    "delivery": 21,
    "want": 77,
    "check": 16,
    "status": 64,
    "please": 55,
    "ऑर": 97,
    "डर": 119,
    "ट": 115,
    "कर": 100,
    "सल": 151,
    "कह": 104,
    "पम": 130,
    "ड": 118,
    "वर": 148,
    "टस": 116,
    "बत": 134,
    "ओ": 98,
    "थ": 122,
    "ख": 105,
    "package": 53,
    "delayed": 20,
    "why": 80,
    "late": 40,
    "it": 39,
    "been": 10,
    "a": 1,
    "long": 44,
    "time": 74,
    "hasn": 29,
    "t": 66,
    "arrived": 7,
    "yet": 81,
    "haven": 31,
    "received": 57,
    "there": 73,
    "delay": 19,
    "in": 37,
    "रह": 144,
    "तक": 121,
    "आय": 90,
    "गय": 109,
    "इम": 92,
    "आई": 87,
    "बह": 136,
    "गई": 108,
    "show": 62,
    "me": 46,
    "offers": 51,
    "what": 78,
    "are": 6,
    "the": 72,
    "current": 17,
    "any": 5,
    "discounts": 22,
    "available": 8,
    "do": 23,
    "have": 30,
    "running": 58,
    "promotions": 56,
    "tell": 69,
    "about": 2,
    "latest": 42,
    "deals": 18,
    "अभ": 85,
    "न": 126,
    "ऑफ": 96,
    "चल": 110,
    "झ": 114,
    "खन": 106,
    "ई": 93,
    "उ": 94,
    "इए": 91,
    "आपक": 88,
    "cancel": 13,
    "stop": 65,
    "रद": 142,
    "पय": 131,
    "__number__": 0,
    "१२३४५६७": 154,
    "७६५४३२७": 161,
    "९८७६५४७": 162,
    "११२२३३७": 153,
    "९९८८७७७": 163,
    "४५६७८९७": 158,
    "७००८००७": 160,
    "awb": 9,
    "number": 50,
    "an": 4,
    "एडब": 95,
    "बर": 135,
    "२२३३४४४": 155,
    "३३४४५५६": 156,
    "जन": 113,
    "४४५५६६७": 157,
    "५५६६७७८": 159
  },
  "intent": {
    "greet": 5,
    "choose_language": 1,
    "goodbye": 4,
    "track_shipment": 9,
    "delivery_delay_issue": 2,
    "show_offers": 8,
    "cancel_shipment": 0,
    "provide_awb_number": 6,
    "rate_experience": 7,
    "end_conversation": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_ask_awb_no": 0,
    "action_cancel_shipment": 2,
    "action_check_delay": 3,
    "action_show_offers": 13,
    "action_store_rating": 14,
    "action_summarize_sentiment": 15,
    "action_track_shipment": 16,
    "awb_form": 19,
    "utter_ask_awb_no": 20,
    "utter_ask_rating": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_greet_language_prompt": 24,
    "utter_main_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}