{
  "text": {
    "hi": 32,
    "hello": 30,
    "hey": 31,
    "good": 25,
    "morning": 42,
    "evening": 23,
    "नमस": 115,
    "त": 109,
    "ह": 137,
    "य": 126,
    "ल": 131,
    "श": 134,
    "भ": 124,
    "प": 117,
    "रभ": 129,
    "स": 135,
    "ध": 113,
    "english": 22,
    "द": 112,
    "hindi": 33,
    "bye": 11,
    "goodbye": 26,
    "see": 55,
    "you": 74,
    "thanks": 62,
    "that": 63,
    "s": 54,
    "all": 3,
    "for": 24,
    "now": 44,
    "ब": 120,
    "अलव": 78,
    "आपस": 81,
    "करक": 93,
    "अच": 75,
    "छ": 102,
    "लग": 132,
    "चलत": 101,
    "track": 68,
    "my": 43,
    "shipment": 56,
    "where": 71,
    "is": 36,
    "parcel": 49,
    "order": 47,
    "can": 12,
    "delivery": 19,
    "i": 34,
    "want": 69,
    "to": 67,
    "check": 14,
    "status": 58,
    "please": 50,
    "ऑर": 89,
    "डर": 108,
    "क": 91,
    "ट": 105,
    "र": 127,
    "कर": 92,
    "म": 125,
    "सल": 136,
    "कह": 95,
    "पम": 118,
    "ड": 107,
    "वर": 133,
    "टस": 106,
    "बत": 121,
    "ओ": 90,
    "थ": 111,
    "ख": 96,
    "करन": 94,
    "package": 48,
    "delayed": 18,
    "why": 72,
    "late": 38,
    "it": 37,
    "been": 10,
    "a": 1,
    "long": 40,
    "time": 66,
    "hasn": 27,
    "t": 60,
    "arrived": 7,
    "yet": 73,
    "haven": 29,
    "received": 52,
    "there": 65,
    "delay": 17,
    "in": 35,
    "रह": 130,
    "अब": 76,
    "तक": 110,
    "नह": 116,
    "आय": 82,
    "गय": 99,
    "इम": 84,
    "आई": 79,
    "बह": 123,
    "गई": 98,
    "show": 57,
    "me": 41,
    "offers": 46,
    "what": 70,
    "are": 6,
    "the": 64,
    "current": 15,
    "any": 5,
    "discounts": 20,
    "available": 8,
    "do": 21,
    "have": 28,
    "running": 53,
    "promotions": 51,
    "tell": 61,
    "about": 2,
    "latest": 39,
    "deals": 16,
    "अभ": 77,
    "न": 114,
    "ऑफ": 88,
    "चल": 100,
    "झ": 104,
    "खन": 97,
    "ई": 85,
    "उ": 86,
    "इए": 83,
    "आपक": 80,
    "cancel": 13,
    "stop": 59,
    "रद": 128,
    "पय": 119,
    "__number__": 0,
    "awb": 9,
    "number": 45,
    "an": 4,
    "एडब": 87,
    "बर": 122,
    "जन": 103
  },
  "intent": {
    "greet": 5,
    "choose_language": 1,
    "goodbye": 4,
    "track_shipment": 9,
    "delivery_delay_issue": 2,
    "show_offers": 8,
    "cancel_shipment": 0,
    "provide_awb_number": 6,
    "rate_experience": 7,
    "end_conversation": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_shipment": 1,
    "action_check_delay": 2,
    "action_show_offers": 12,
    "action_store_rating": 13,
    "action_summarize_sentiment": 14,
    "action_track_shipment": 15,
    "awb_form": 18,
    "utter_ask_awb_no": 19,
    "utter_ask_rating": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_greet_language_prompt": 23,
    "utter_main_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}